* +ek
+ 69 〈　〉

=〈飾〉 ～の程度

* +el
+ 69 〈　〉

=〈飾〉 ～な 

* +is
+ 69 〈　〉

=〈飾〉 ～なこと 

* +ol
+ 69 〈　〉

=〈飾〉 ～のように 

* a
+ 15 〈　〉

=〈間〉 あ 

N> 普通短く発音される。

* aaves
+ 14 〈　〉

=〈動:再〉 持つ, 所持する, 所有する

N> 継続相で用いられるが普通。

* af
+ 64 〈　〉

=〈動:再〉 する

N> 様々な動詞の代わり。 口語ではよく用いられるが、 文語ではあまり用いられずに具体的な動詞を用いる。

N> 目的語に動詞の名詞形を置くと、 「それ以外の他でもなく～をするのだ」 という一種の強調のニュアンスが出る。 この用法で使う場合は、 文語でもしばしば使う。

* ajakt
+ 59 〈　〉

=〈動〉 持たす
=〈動:再〉 持つ

* al
+ 62 〈　〉

=〈名固〉 [a]

* ast
+ 49 〈　〉

=〈名〉 目

* avasil
+ 36 〈　〉

=〈動:再〉 欲する
=〈動:再継〉 ほしい

* aviimul
+ 34 〈　〉

=〈動:再〉 掴む

* ayalas
+ 12 〈　〉

=〈名〉 1 時間 

* baad
+ 13 〈　〉

=〈形〉 悪い

* baatos
+ 35 〈　〉

=〈動:再〉 気づく

* badiaas
+ 30 〈　〉

=〈名〉 魔物, モンスター

N> 人間以外の動物のうち、 人間に危害を与えるようなものを総称して言う。

* bail
+ 48 〈　〉

=〈名〉 男, 男性, 少年

* bajol
+ 50 〈　〉

=〈名〉 父, 父親

* bamos
+ 14 〈　〉

=〈形〉 太い 

* bamosek
+ 34 〈　〉

=〈名〉 太さ 

E> {bamos} と {ek} から。

* bask
+ 36 〈　〉

=〈副〉 必ず, 絶対に 

* basmal
+ 22 〈　〉

=〈動〉 消す
=〈動:再〉 消える, 姿を消す

* bavot
+ 14 〈　〉

=〈形〉 暑い 

* bavotek
+ 41 〈　〉

=〈名〉 暑さ, 気温

E> {bavot} と {ek} から。

* baziob
+ 37 〈　〉

=〈動〉 倒す 
=〈動:再〉 倒れる 

* bege
+ 11 〈　〉

=〈副法〉 ～するに違いない, ～するはずだ

* bend
+ 57 〈　〉

=〈動:再〉 打つ 

* bes
+ 62 〈　〉

=〈名固〉 [b]

* biguut
+ 52 〈　〉

=〈名〉 槍

* biloon
+ 52 〈　〉

=〈名〉 矢

* bim
+ 13 〈　〉

=〈名〉 ペン, 鉛筆

* bimpas
+ 52 〈　〉

=〈名〉 針

* binaag
+ 14 〈　〉

=〈形〉 尖った, 鋭い 

* binaagek
+ 40 〈　〉

=〈名〉 鋭さ 

E> {binaag} と {ek} から。

* bismes
+ 14 〈　〉

=〈形〉 細い 

* bivood
+ 52 〈　〉

=〈名〉 ナイフ, 小刀

* caaf
+ 12 〈　〉

=〈形〉 安い, 安価な 

* cafin
+ 52 〈　〉

=〈名〉 魚

* caijal
+ 12 〈　〉

=〈名〉 天井

* caist
+ 13 〈　〉

=〈名〉 服, 衣服

* cans
+ 31 〈　〉

=〈名〉 頭

* caos
+ 22 〈　〉

=〈形〉 会う

* caosik
+ 37 〈　〉

=〈間〉 さようなら

E> {caos onilik} から短縮。

* casfot
+ 15 〈　〉

=〈形〉 温かい, 暖かい 

* casi
+ 10 〈　〉

=〈副法〉 ～することができる

* caspak
+ 37 〈　〉

=〈動:再〉 見つける

* cast
+ 13 〈　〉

=〈形〉 良い

* castif
+ 14 〈　〉

=〈形〉 細い, 痩せている 

* cat
+ 62 〈　〉

=〈名固〉 [c]

* catank
+ 55 〈　〉

=〈形〉 軽い 

* catinsal
+ 52 〈　〉

=〈動:再〉 踊る

* cudiik
+ 30 〈　〉

=〈名〉 体, 身体, 肉体

* da+
+ 69 〈　〉

=〈飾〉 ～の日, ～する日

E> {datos} から短縮して飾詞化。

* dafaal
+ 28 〈　〉

=〈名〉 今日

E> {dafaal} と {da} から。

* dafarit
+ 28 〈　〉

=〈名〉 日記

E> {dafaal} と {rit} から短縮。

* dakasit
+ 28 〈　〉

=〈名〉 昨日

E> {kasit} と {da} から。

* dambol
+ 55 〈　〉

=〈形〉 重い

* dambolek
+ 55 〈　〉

=〈名〉 重さ

E> {dambol} と {ek} から。

* dampel
+ 60 〈　〉

=〈動〉 起こす
=〈動:再〉 起きる 

* dandav
+ 57 〈　〉

=〈動〉 怒らせる

* danlus
+ 52 〈　〉

=〈動:再〉 呼ぶ

* danoit
+ 29 〈　〉

=〈名〉 明日

E> {noit} と {da} から。

* danon
+ 52 〈　〉

=〈名〉 傷, 怪我

* datos
+ 12 〈　〉

=〈名〉 1 日 

* davans
+ 57 〈　〉

=〈動:再〉 壊す

* daxaaf
+ 47 〈　〉

=〈名〉 誕生日

E> {xaaf} と {da} から。

* debas
+ 12 〈　〉

=〈名〉 闇, 暗闇 

N> 魔法の 6 大要素の 1 つ。

* deblos
+ 48 〈　〉

=〈形〉 でこぼこな

* debuul
+ 48 〈　〉

=〈名〉 後ろ

* deis
+ 13 〈　〉

=〈名〉 6

* deis~
+ 13 〈　〉

=〈名〉 東

* den
+ 59 〈　〉

=〈形〉 ～個, ～人 

* deniiv
+ 34 〈　〉

=〈形〉 暗い 

* deskel
+ 52 〈　〉

=〈名〉 扉, ドア

* deyas
+ 13 〈　〉

=〈名〉 机

* dibaak
+ 26 〈　〉

=〈動:再〉 負ける, 敗北する

* dideis
+ 12 〈　〉

=〈名〉 右

E> {dilejis} と {deis} から。

* didond
+ 57 〈　〉

=〈動:再〉 吐く, 嘔吐する

* difisil
+ 12 〈　〉

=〈名〉 左

E> {dilejis} と {fisil} から。

* dii
+ 10 〈　〉

=〈副相〉 ～した 

* dikat
+ 12 〈　〉

=〈名〉 下

E> {dilejis} と {kat} から。

* dil
+ 50 〈　〉

=〈名〉 パパ

N> 父 ({bajol}) の幼児語。

* dilejis
+ 13 〈　〉

=〈名〉 方向

* dimil
+ 37 〈　〉

=〈名〉 黒

N> 基本 6 色のうちの 1 つで、 魔法学では闇 ({debas}) を表す。

* dimilel
+ 57 〈　〉

=〈形〉 黒い

E> {dimil} と {el} から。

* dinas
+ 12 〈　〉

=〈名〉 上

E> {dilejis} と {einas} から。

* dinos
+ 18 〈　〉

=〈動:再〉 飲む

* discas
+ 13 〈　〉

=〈名〉 椅子

* divand
+ 31 〈　〉

=〈動:再〉 戦う, 戦争する

* divandis
+ 43 〈　〉

=〈名〉 戦い, 戦争

E> {divand} と {is} から。

* don
+ 62 〈　〉

=〈名固〉 [d]

* donvel
+ 57 〈　〉

=〈形〉 誤った, 間違った, 嘘の 

* donvelis
+ 57 〈　〉

=〈名〉 嘘

E> {donvel} と {is} から。

* dove
+ 53 〈　〉

=〈副法〉 ～しなければならない

* drajas
+ 36 〈　〉

=〈動:再〉 蹴る

* dunsef
+ 55 〈　〉

=〈形〉 速い

* dunsefek
+ 55 〈　〉

=〈名〉 速さ

E> {dunsef} と {ek} から。

* duntal
+ 55 〈　〉

=〈形〉 強い 

* duntalek
+ 55 〈　〉

=〈名〉 強さ 

E> {duntal} と {ek} から。

* duutis
+ 52 〈　〉

=〈名〉 病気 

* e
+ 3 〈　〉

=〈助〉 ～を 

* ef
+ 62 〈　〉

=〈名固〉 [e]

* einas
+ 13 〈　〉

=〈名〉 8

* einas~
+ 13 〈　〉

=〈名〉 北

* elinos
+ 47 〈　〉

=〈動〉 楽しませる

* elinosel
+ 47 〈　〉

=〈形〉 楽しい

E> {elinos} と {el} から。

* elit
+ 52 〈　〉

=〈名〉 耳

* es
+ 2 〈　〉

=〈動:再〉 ある

N> {zoses} の継続相と同じ意味で、 {lizoses} の短縮形とも考えられる。 そのため、 相副詞とともに用いることができない。

* esmof
+ 35 〈　〉

=〈動〉 隠す
=〈動:再〉 隠れる

* etail
+ 23 〈　〉

=〈動〉 入れる
=〈動:再〉 入る

* evalif
+ 37 〈　〉

=〈形〉 熱い 

* evalifek
+ 44 〈　〉

=〈名〉 熱さ, 温度

E> {evalif} と {ek} から。

* fa
+ 50 〈　〉

=〈副時〉 ～する 

* faab
+ 13 〈　〉

=〈名〉 床

* faal
+ 28 〈　〉

=〈名〉 今

* faatas
+ 34 〈　〉

=〈形〉 明るい 

* faatasek
+ 35 〈　〉

=〈名〉 明るさ 

E> {faatas} と {ek} から。

* facast
+ 32 〈　〉

=〈形〉 美しい

* faimil
+ 36 〈　〉

=〈形指〉 この

* faip
+ 11 〈　〉

=〈名指〉 これ

* famot
+ 15 〈　〉

=〈形〉 太い 

* famotek
+ 34 〈　〉

=〈名〉 太さ 

E> {famot} と {ek} から。

* fanas
+ 31 〈　〉

=〈名〉 足

* fania
+ 13 〈　〉

=〈名〉 火, 炎

N> 魔法の 6 大要素の 1 つ。

* faplas
+ 36 〈　〉

=〈名〉 赤

N> 基本 6 色のうちの 1 つで、 魔法学では炎 ({fania}) を表す。

* faplasel
+ 57 〈　〉

=〈形〉 赤い

E> {faplas} と {el} から。

* fapood
+ 37 〈　〉

=〈動:再〉 探す

* farik
+ 41 〈　〉

=〈名〉 歌

* faroos
+ 23 〈　〉

=〈動:再〉 歌う

* fas
+ 11 〈　〉

=〈名指〉 この人, 彼, 彼女

* fasiil
+ 47 〈　〉

=〈動〉 喜ばせる

* fastal
+ 14 〈　〉

=〈形〉 丸みを帯びた 

* faziin
+ 52 〈　〉

=〈名〉 弓

* fazil
+ 11 〈　〉

=〈名指〉 ここ

* feast
+ 11 〈　〉

=〈動〉 飛ばす
=〈動:再〉 飛ぶ

* fecans
+ 52 〈　〉

=〈名〉 鳥

* fee
+ 11 〈　〉

=〈副相〉 ～し始める 

* femi
+ 10 〈　〉

=〈副助〉 ～するのが良い

* fi
+ 32 〈　〉

=〈助〉 ～に 

* fiimes
+ 33 〈　〉

=〈動:再〉 感じる

* fin
+ 62 〈　〉

=〈名固〉 [f]

* fisil
+ 13 〈　〉

=〈名〉 4

* fisil~
+ 13 〈　〉

=〈名〉 西

* fo
+ 33 〈　〉

=〈助〉 ～から 

* focans
+ 52 〈　〉

=〈名〉 髪, 髪の毛

E> {fost} と {cans} から短縮。

* fomoov
+ 50 〈　〉

=〈動〉 逃がす
=〈動:再〉 逃げる

* fones
+ 55 〈　〉

=〈形〉 少ない, 少しの

* fonk
+ 52 〈　〉

=〈名〉 腹, お腹

* fonkal
+ 52 〈　〉

=〈動:再〉 嗅ぐ

* fonos
+ 52 〈　〉

=〈動:再〉 香る, においがする

* fonosis
+ 52 〈　〉

=〈名〉 香り, におい

E> {fonos} と {is} から。

* foocal
+ 48 〈　〉

=〈名〉 前 

* fopcas
+ 24 〈　〉

=〈動〉 開ける
=〈動:再〉 開く

* fosaat
+ 48 〈　〉

=〈形〉 広い 

* foscal
+ 34 〈　〉

=〈動:再〉 好む
=〈動:再継〉 好きだ

* fosk
+ 10 〈　〉

=〈動:再〉 歩く

* fost
+ 52 〈　〉

=〈名〉 毛

N> 毛一般を指す。 人間の毛もそれ以外の動物の毛も区別せずにこれを使う。

* fozaav
+ 37 〈　〉

=〈動〉 分ける
=〈動:再〉 分かれる

* gaadam
+ 10 〈　〉

=〈動:再〉 跳ぶ, 跳ねる

* gaadil
+ 49 〈　〉

=〈動:再〉 率いる, 指揮する, 統率する 

* gas
+ 10 〈　〉

=〈名〉 私たち

* gastun
+ 55 〈　〉

=〈形〉 厚い

* gastunek
+ 55 〈　〉

=〈名〉 厚さ

E> {gastun} と {ek} から。

* gatnil
+ 55 〈　〉

=〈形〉 固い 

* gatnilek
+ 55 〈　〉

=〈名〉 固さ

E> {gatnil} と {ek} から。

* gazaad
+ 55 〈　〉

=〈動〉 痛める
=〈動:再〉 痛む

* gazaadel
+ 55 〈　〉

=〈形〉 痛い

E> {gazaad} と {el} から。

N> {es le kas e gazaadel} とは言わず、 動詞 {gazaad} を継続相にして用いる。

* gazaadis
+ 55 〈　〉

=〈名〉 痛み

E> {gazaad} と {is} から。

* god
+ 62 〈　〉

=〈名固〉 [g]

* gondip
+ 57 〈　〉

=〈動:再〉 殴る

* guutul
+ 46 〈　〉

=〈動〉 怖がらせる, 恐れさせる

* guutulel
+ 46 〈　〉

=〈形〉 怖い

E> {guutul} と {el} から。

* i
+ 32 〈　〉

=〈助〉 ～は, ～が 

* im
+ 62 〈　〉

=〈名固〉 [i]

* ios
+ 37 〈　〉

=〈動:再〉 ある, いる, 存在する

* ipsiid
+ 34 〈　〉

=〈動:再〉 急ぐ

* ipsiidol
+ 34 〈　〉

=〈副〉 急いで

E> {ipsiid} と {ol} から。

* ja
+ 14 〈　〉

=〈間〉 はい, 分かった

N> 疑問文に対し、 聞かれたことが正しいときに用いる。

* jal
+ 62 〈　〉

=〈名固〉 [j]

* jaltas
+ 12 〈　〉

=〈名〉 1 分 

* janok
+ 35 〈　〉

=〈動:再〉 返す

* jeves
+ 15 〈　〉

=〈動:再〉 もらう, 得る, 手に入れる

* jevesil
+ 36 〈　〉

=〈動:再〉 買う

E> {jeves} と {kensil} から。

* jil
+ 49 〈　〉

=〈名〉 100

* jonitos
+ 12 〈　〉

=〈名〉 1 ヶ月 

* ka
+ 10 〈　〉

=〈副時〉 ～した 

* kaktas
+ 49 〈　〉

=〈名〉 1 億, 100000000

* kanaaf
+ 47 〈　〉

=〈動:再〉 教える 

* kas
+ 10 〈　〉

=〈名〉 私

* kasit
+ 28 〈　〉

=〈名〉 前 

* kat
+ 13 〈　〉

=〈名〉 2

* kat~
+ 13 〈　〉

=〈名〉 南

* kazo
+ 11 〈　〉

=〈副助〉 ～しろ

N> 口語でこれを使って命令文にした場合、 主語が省略される。

* kelua
+ 2 〈　〉

=〈名固〉 ケルア地方

N> シャレイア国の北にある。

* kelvis
+ 2 〈　〉

=〈名固〉 ケルヴィス村

N> シャレイア国ケルア地方の南にある。

* kensil
+ 36 〈　〉

=〈名〉 お金, 金銭

* ket
+ 62 〈　〉

=〈名固〉 [k]

* kiilix
+ 22 〈　〉

=〈名〉 辞書, 辞典

E> {kiist} と {lanalix} から。

* kiist
+ 23 〈　〉

=〈名〉 教科書, 本 

* kilos
+ 34 〈　〉

=〈動:再〉 切る

* kimit
+ 52 〈　〉

=〈名〉 歯

* kiniiv
+ 22 〈　〉

=〈動〉 出す
=〈動:再〉 出る

* kit
+ 37 〈　〉

=〈関〉 ～ということ

N> {paip sat} の省略形。

* ko
+ 48 〈　〉

=〈助〉 ～として

* kojol
+ 50 〈　〉

=〈名〉 親, 両親

* koonia
+ 52 〈　〉

=〈名〉 人, 人間

* koruud
+ 48 〈　〉

=〈動〉 終える, 終了する 
=〈動:再〉 終わる, 終了する

* koruudis
+ 49 〈　〉

=〈名〉 終わり, 終了

E> {koruud} と {is} から。

* kumood
+ 24 〈　〉

=〈動〉 閉じる
=〈動:再〉 閉まる

* laf
+ 62 〈　〉

=〈名〉 [l]

* lanalix
+ 21 〈　〉

=〈名〉 言語, 言葉

* las
+ 10 〈　〉

=〈名〉 あなた, あなたたち

* lasmas
+ 12 〈　〉

=〈名〉 本 

* lavi+
+ 69 〈　〉

=〈飾〉 ～学, ～の学習

E> {lavix} から短縮して飾詞化。

* laviof
+ 10 〈　〉

=〈動:再〉 聞く

* lavix
+ 10 〈　〉

=〈動:再〉 学ぶ, 勉強する 

E> {laviof} と [x] (神) から、 「神から聞く」 の意。

* lavixalzia
+ 37 〈　〉

=〈名〉 魔法学

E> {xalzia} と {lavi} から。

N> 地球上の科学に相当する。

* lavixis
+ 34 〈　〉

=〈名〉 勉強

E> {lavix} と {is} から。

* leitio
+ 20 〈　〉

=〈名〉 暦

* levain
+ 57 〈　〉

=〈動:再〉 泣く

* li+
+ 69 〈　〉

=〈飾〉 ～の場所, ～する場所

E> {jazil} から短縮して飾詞化。

* li
+ 32 〈　〉

=〈助〉 ～の 

* lii
+ 10 〈　〉

=〈副相〉 ～している 

* lije
+ 10 〈　〉

=〈副助〉 ～する必要がある

* lonil
+ 35 〈　〉

=〈形〉 長い 

* lonilek
+ 35 〈　〉

=〈名〉 長さ 

E> {lonil} と {ek} から。

* loos
+ 12 〈　〉

=〈形〉 低い 

* mee
+ 67 〈　〉

=〈副相〉 ～し続ける 

* meifit
+ 12 〈　〉

=〈名〉 家, 住居

* mest
+ 10 〈　〉

=〈動:再〉 住む

* migat
+ 31 〈　〉

=〈名〉 手

* miiks
+ 11 〈　〉

=〈動:再〉 動く, 行動する

* miiksis
+ 36 〈　〉

=〈名〉 行動

E> {miiks} と {is} から。

* mikit
+ 30 〈　〉

=〈名〉 指

* mil
+ 50 〈　〉

=〈名〉 ママ

N> 母 ({sejol}) の幼児語。

* mondus
+ 52 〈　〉

=〈名〉 植物

* monial
+ 46 〈　〉

=〈動〉 疲れさせる

* monialel
+ 46 〈　〉

=〈形〉 疲れている

E> {monial} と {el} から。

* mool
+ 52 〈　〉

=〈名〉 鼻

* moonil
+ 55 〈　〉

=〈形〉 遅い 

* mootas
+ 48 〈　〉

=〈形〉 平らな

* mos
+ 62 〈　〉

=〈名固〉 [m]

* nael
+ 13 〈　〉

=〈名〉 9

* nael~
+ 13 〈　〉

=〈名〉 北東

* naf
+ 11 〈　〉

=〈動:再〉 与える, あげる

* nafisil
+ 37 〈　〉

=〈動:再〉 売る

E> {naf} と {kenisil} から。

* naliif
+ 47 〈　〉

=〈動:再〉 生きる, 過ごす

* ne
+ 14 〈　〉

=〈間〉 いいえ

N> 疑問文に対し、 聞かれたことが正しくないときに用いる。

* neaad
+ 29 〈　〉

=〈名〉 名, 名前, 氏名

N> 人の名前も物の名前もこの単語を用いる。

* nee
+ 10 〈　〉

=〈副否定〉 ～しない

* nemiib
+ 13 〈　〉

=〈形〉 新しい, 最近の

* nericaas
+ 31 〈　〉

=〈形〉 戦争のある, 平和でない

E> {ricaas} と {ne} から。

* nibaak
+ 47 〈　〉

=〈動〉 悲しませる

* nibaakel
+ 46 〈　〉

=〈形〉 悲しい

E> {nibaak} と {el} から。

* nicol
+ 11 〈　〉

=〈動:再〉 知る

* niifovas
+ 35 〈　〉

=〈動:再〉 嫌う, 嫌悪する
=〈動:再継〉 嫌いだ

* nil
+ 62 〈　〉

=〈名固〉 [n]

* nilis
+ 57 〈　〉

=〈名〉 中, 内部

* noit
+ 28 〈　〉

=〈名〉 後 

* og
+ 62 〈　〉

=〈名固〉 [o]

* oktas
+ 49 〈　〉

=〈名〉 1 万, 10000

* oktias
+ 42 〈　〉

=〈動〉 離す
=〈動:再〉 離れる

* oniil
+ 24 〈　〉

=〈動:再〉 遊ぶ 

* onilik
+ 37 〈　〉

=〈副〉 もう一度, また

* onit
+ 13 〈　〉

=〈名〉 1

* onit~
+ 13 〈　〉

=〈名〉 南西

* oo
+ 14 〈　〉

=〈間〉 おお 

* opaal
+ 22 〈　〉

=〈動〉 現す, 出現させる 
=〈動:再〉 現れる, 出現する

* opaalis
+ 40 〈　〉

=〈名〉 出現 

E> {opaal} と {is} から。

* opiilid
+ 47 〈　〉

=〈動:再〉 伝える, 教える 

* oset
+ 37 〈　〉

=〈動:再〉 生きる

* pa
+ 10 〈　〉

=〈副時〉 ～するだろう 

* paip
+ 11 〈　〉

=〈名指〉 何か 

N> {sat} 節を伴って 「～ということ」 という意味も表す。 {paip sat} は {kit} と同じ意味。

* palcas
+ 35 〈　〉

=〈動:再〉 考える

* panpal
+ 36 〈　〉

=〈動:再〉 忘れる

* panpalis
+ 46 〈　〉

=〈名〉 忘却

E> {panpal} と {is} から。

* pas
+ 11 〈　〉

=〈名指〉 誰か 
=〈名指〉 一般人, 一般の人 

* pazil
+ 11 〈　〉

=〈名指〉 どこか 

* pi+
+ 69 〈　〉

=〈飾〉 ～の物, ～する物

E> {jaip} から短縮して飾詞化。

* pii
+ 10 〈　〉

=〈副相〉 ～しそうだ 

* piisal
+ 22 〈　〉

=〈動〉 起こす 
=〈動:再〉 起きる, 目が覚める

* piitam
+ 23 〈　〉

=〈動〉 つける, 付着させる
=〈動:再〉 つく, 付着する

* pio
+ 37 〈　〉

=〈接語〉 か 

* piok
+ 47 〈　〉

=〈接文〉 または

* pod
+ 62 〈　〉

=〈名固〉 [p]

* pomi
+ 11 〈　〉

=〈副助〉 ～するかもしれない

* pones
+ 36 〈　〉

=〈副〉 きっと 

* post
+ 14 〈　〉

=〈形〉 若い

* qab
+ 62 〈　〉

=〈名固〉 [q]

* ra
+ 48 〈　〉

=〈副時〉 ～する 

* raimil
+ 37 〈　〉

=〈形指〉 その 

* raip
+ 11 〈　〉

=〈名指〉 それ 
=〈名指〉 そのこと 

* ras
+ 11 〈　〉

=〈名指〉 その人 

* razil
+ 11 〈　〉

=〈名指〉 そこ 

* recaf
+ 28 〈　〉

=〈形〉 簡単な

* recafol
+ 35 〈　〉

=〈副〉 簡単に

E> {recaf} と {ol} から。

* rel
+ 62 〈　〉

=〈名固〉 [r]

* restif
+ 12 〈　〉

=〈名〉 手紙

* retool
+ 52 〈　〉

=〈名〉 動物

* ricaas
+ 30 〈　〉

=〈形〉 平和な

* ricaasol
+ 36 〈　〉

=〈副〉 平和に

E> {ricaas} と {ol} から。

* riijas
+ 10 〈　〉

=〈動:再〉 来る

* riives
+ 15 〈　〉

=〈動:再〉 持ってくる

E> {riijas} と {aaves} から短縮。

* riset
+ 11 〈　〉

=〈動:再〉 読む

* rit
+ 10 〈　〉

=〈動:再〉 書く

* ritil
+ 13 〈　〉

=〈名〉 文字

* rizaav
+ 14 〈　〉

=〈動:再〉 受け取る

* ro
+ 32 〈　〉

=〈助〉 ～と 

* rumis
+ 13 〈　〉

=〈名〉 部屋

* sa+
+ 69 〈　〉

=〈飾〉 ～の人, ～する人

E> {jas} から短縮して飾詞化。

* saalaf
+ 57 〈　〉

=〈動:再〉 笑う

* saalt
+ 35 〈　〉

=〈動〉 戻す
=〈動:再〉 戻る

* sacas
+ 27 〈　〉

=〈動:再〉 勝つ, 勝利する

* sacuub
+ 57 〈　〉

=〈名〉 外, 外側

* sados
+ 37 〈　〉

=〈動〉 減らす, 減少させる
=〈動:再〉 減る, 減少する

* sadosis
+ 44 〈　〉

=〈名〉 減少

E> {sados} と {is} から。

* saes
+ 13 〈　〉

=〈名〉 水

N> 魔法の 6 大要素の 1 つ。

N> 温度に関係なくこの単語を使う。

* saimil
+ 36 〈　〉

=〈形疑〉 どの

* saip
+ 11 〈　〉

=〈名疑〉 どれ, 何

* saisal
+ 36 〈　〉

=〈名〉 青

N> 基本 6 色のうちの 1 つで、 魔法学では水 ({saes}) を表す。

* saisalel
+ 57 〈　〉

=〈形〉 青い

E> {saisal} と {el} から。

* sait
+ 13 〈　〉

=〈名〉 3

* sait~
+ 13 〈　〉

=〈名〉 南東

* saktas
+ 49 〈　〉

=〈名〉 1 兆, 1000000000000

* salifit
+ 48 〈　〉

=〈動:再〉 帰る 

E> {saalt} と {meifit} から短縮。

* samif
+ 10 〈　〉

=〈動:再〉 言う, つぶやく

* san
+ 62 〈　〉

=〈名固〉 [s]

* sanaal
+ 11 〈　〉

=〈副〉 とても

* sanfas
+ 55 〈　〉

=〈形〉 弱い 

* saqaas
+ 37 〈　〉

=〈動:再〉 作る

* sas
+ 10 〈　〉

=〈名疑〉 どの人, 誰

* sask
+ 12 〈　〉

=〈形〉 大きい 

* saskek
+ 39 〈　〉

=〈名〉 大きさ 

E> {sask} と {ek} から。

* sasliit
+ 52 〈　〉

=〈動:再〉 吸う

* sat
+ 36 〈　〉

=〈関〉 ～する

* saveld
+ 57 〈　〉

=〈動:再〉 直す, 修理する 

* saxalzia
+ 36 〈　〉

=〈名〉 魔導師, 魔法使い, 魔女

E> {xalzia} と {sa} から。

* sazil
+ 11 〈　〉

=〈名疑〉 どこ

* seaf
+ 48 〈　〉

=〈名〉 女, 女性, 少女

* sebaan
+ 52 〈　〉

=〈名〉 病気 

N> 陽魔法による継続的に人体に障害を与える効果のこと。

* secul
+ 57 〈　〉

=〈動:再〉 治す, 治療する 

* seetof
+ 22 〈　〉

=〈動〉 脱がす
=〈動:再〉 脱ぐ

* seetol
+ 37 〈　〉

=〈副〉 たぶん 

* seis
+ 13 〈　〉

=〈名〉 7

* seis~
+ 13 〈　〉

=〈名〉 北西

* sejol
+ 50 〈　〉

=〈名〉 母, 母親

* selas
+ 13 〈　〉

=〈名〉 1 秒

* senaal
+ 12 〈　〉

=〈形〉 高い 

* senaalek
+ 34 〈　〉

=〈名〉 高さ 

E> {senaal} と {ek} から。

* senan
+ 57 〈　〉

=〈形〉 正しい, 真実の 

* senanis
+ 57 〈　〉

=〈名〉 真実

E> {sanan} と {is} から。

* sent
+ 52 〈　〉

=〈名〉 顔

* seraad
+ 72 〈　〉

=〈動:再〉 貸す

* seti
+ 33 〈　〉

=〈助〉 ～で, ～によって 

* sezool
+ 34 〈　〉

=〈動〉 進める
=〈動:再〉 進む

* sicaf
+ 13 〈　〉

=〈名〉 紙

* siibal
+ 23 〈　〉

=〈動〉 寝かす
=〈動:再〉 寝る, 眠る, 睡眠する

N> 体力は外部からの大きな衝撃によって削られるため、 誰かと戦うような戦士や魔法使いでない一般人は、 老化や病気以外で体力はほとんど減少しない。 そのため、 寝る必要がない。 ただし、 体力があまり減少しないといっても、 減少しないわけではないので、 長い時間が経つうちにそれなりに減少する。 気づかずに減少しているのが最も危険なので、 1 年に 1 度、 4 月 19 日にのみ 5 時間ほど寝て体力を回復する習慣があり、 この日と次の 5 月 1 日は休日である。 ただ、 シャレイア歴 1000 年頃にはこの習慣が廃れ、 今は適当な日に寝ている。

* siibalis
+ 57 〈　〉

=〈名〉 睡眠

E> {siibal} と {is} から。

* siin
+ 11 〈　〉

=〈副終〉 ～か 

* siipof
+ 10 〈　〉

=〈動:再〉 話す, しゃべる

* sila
+ 48 〈　〉

=〈助〉 ～に関して

* siniiyas
+ 28 〈　〉

=〈間〉 おはよう, こんにちは, こんばんは

N> 人と会うときの挨拶。 それがいつであってもこの言葉を用いる。

* sinof
+ 32 〈　〉

=〈形〉 思う

* siyaan
+ 10 〈　〉

=〈副終〉 ～ですよね 

* skelis
+ 12 〈　〉

=〈名〉 窓

* slatoon
+ 57 〈　〉

=〈動〉 驚かす

* slind
+ 59 〈　〉

=〈動:再〉 押す

* smalen
+ 35 〈　〉

=〈動:再〉 泳ぐ

* smookt
+ 21 〈　〉

=〈動:再〉 やめる 

* soobim
+ 11 〈　〉

=〈動〉 止める
=〈動:再〉 止まる

* soomet
+ 35 〈　〉

=〈形〉 短い

* sosnit
+ 14 〈　〉

=〈形〉 涼しい 

* sot
+ 49 〈　〉

=〈名〉 1000

* spenil
+ 36 〈　〉

=〈動:再〉 触る

* staab
+ 37 〈　〉

=〈形〉 冷たい 

* staaf
+ 55 〈　〉

=〈形〉 柔らかい 

* staas
+ 22 〈　〉

=〈動:再〉 立つ

* stalif
+ 48 〈　〉

=〈動〉 始める, 開始させる
=〈動:再〉 始まる

* stalifis
+ 48 〈　〉

=〈名〉 始まり, 開始

E> {stalif} と {is} から。

* svaak
+ 47 〈　〉

=〈名〉 風

N> 魔法の 6 大要素の 1 つ。

* svenos
+ 46 〈　〉

=〈名〉 緑

N> 基本 6 色のうちの 1 つで、 魔法学では風 ({svaak}) を表す。

* svenosel
+ 57 〈　〉

=〈形〉 緑の

E> {svenos} と {el} から。

* ta
+ 32 〈　〉

=〈助〉 ～に 

* taacus
+ 52 〈　〉

=〈名〉 屋根

* taan
+ 10 〈　〉

=〈副終〉 ～です 

* taaxen
+ 46 〈　〉

=〈形〉 天才な 

* tafaal
+ 46 〈　〉

=〈名〉 黄, 黄色

N> 基本 6 色のうちの 1 つで、 魔法学では地 ({tanzos}) を表す。

* tafaalel
+ 57 〈　〉

=〈形〉 黄色い

E> {tafaal} と {el} から。

* tafsul
+ 48 〈　〉

=〈形〉 広い 

* tanaad
+ 34 〈　〉

=〈動:再〉 借りる

* tanas
+ 22 〈　〉

=〈名〉 時間, 時刻

* tangil
+ 52 〈　〉

=〈名〉 棒

* taniik
+ 36 〈　〉

=〈動〉 倒す 
=〈動:再〉 倒れる

* tanist
+ 34 〈　〉

=〈動〉 取る, はずす
=〈動:再〉 取れる, はずれる

* tanzos
+ 46 〈　〉

=〈名〉 地面, 地

N> 魔法の 6 大要素の 1 つ。

* tao
+ 36 〈　〉

=〈接語〉 と 

* taok
+ 46 〈　〉

=〈接文〉 そして 

* taskal
+ 55 〈　〉

=〈形〉 多い, たくさんの

* taskalek
+ 55 〈　〉

=〈名〉 多さ, 数量

E> {taskal} と {ek} から。

* tazos
+ 36 〈　〉

=〈副〉 おそらく 

* tek
+ 49 〈　〉

=〈名〉 10

* ti
+ 32 〈　〉

=〈助〉 ～という 

* tibit
+ 36 〈　〉

=〈動:再〉 刺す, 突く

* ticaab
+ 36 〈　〉

=〈動〉 増やす, 増加させる
=〈動:再〉 増える, 増加する

* ticaabis
+ 44 〈　〉

=〈名〉 増加

E> {ticaab} と {is} から。

* tif
+ 62 〈　〉

=〈名固〉 [t]

* tii
+ 46 〈　〉

=〈副相〉 ～している途中 

* tinaal
+ 22 〈　〉

=〈動:再〉 座る

* tincef
+ 55 〈　〉

=〈形〉 薄い

* tinel
+ 12 〈　〉

=〈形〉 小さい 

* tira
+ 32 〈　〉

=〈助〉 ～を通って 

* tiriiad
+ 35 〈　〉

=〈動:再〉 投げる

* tisbam
+ 15 〈　〉

=〈形〉 年をとった

* tiseil
+ 59 〈　〉

=〈動:再〉 引く, 引っ張る

* to
+ 48 〈　〉

=〈助〉 ～のために

* toet
+ 25 〈　〉

=〈動〉 見せる
=〈動:再〉 見る

* tus
+ 49 〈　〉

=〈形〉 ～たち, 複数の

N> 複数であるということを明示する場合に用いる。

* ul
+ 62 〈　〉

=〈名固〉 [u]

* ulees
+ 13 〈　〉

=〈形〉 古い, 昔の

* va
+ 33 〈　〉

=〈助〉 ～で 

* vaadul
+ 52 〈　〉

=〈動:再〉 叫ぶ

* vaan
+ 11 〈　〉

=〈副終〉 なんと～か 

N> これを文末に使うと、 たいてい感動したものを表す語が前に倒置される。

* vad
+ 62 〈　〉

=〈名固〉 [v]

* vaimil
+ 37 〈　〉

=〈形指〉 あの

* vain
+ 59 〈　〉

=〈形〉 ～番目

* vaip
+ 11 〈　〉

=〈名指〉 あれ

* valios
+ 13 〈　〉

=〈名〉 壁

* vangul
+ 59 〈　〉

=〈動:再〉 砕く

* vaqaak
+ 22 〈　〉

=〈名〉 機械, マシン

* vaqanas
+ 22 〈　〉

=〈名〉 時計

E> {vaqaak} と {tanas} から短縮。

N> シャル歴の針式時計は基本円形で、 円周を 10 等分した場所に 0 を上にして 0 から 9 までの数字が書かれている。 針は 3 本で、 それぞれ時間, 分, 秒を示す。 時間の針は 1 日で 1 回転、 分の針は 1 時間で 1 回転、 秒の針は 1 分で 1 回転する。 普通、 時間の針が最も短く太く、 分の針と秒の針の長さは同じで分の針の方が太い。

* vas
+ 11 〈　〉

=〈名指〉 あの人, 彼, 彼女

* vatiiz
+ 47 〈　〉

=〈動:再〉 使う 

* vazil
+ 11 〈　〉

=〈名指〉 あそこ

* veaak
+ 26 〈　〉

=〈動:再〉 待つ

* vee
+ 10 〈　〉

=〈副相〉 ～し終わる 

* vigust
+ 48 〈　〉

=〈動〉 苦しませる 

* vigustel
+ 50 〈　〉

=〈形〉 苦しい 

E> {vigust} と {el} から。

* vije
+ 11 〈　〉

=〈副助〉 ～すべきだ

* vocais
+ 22 〈　〉

=〈動〉 着せる
=〈動:再〉 着る

* voliik
+ 11 〈　〉

=〈動:再〉 走る

* vonam
+ 38 〈　〉

=〈形〉 高い, 高価な 

* vonamek
+ 39 〈　〉

=〈名〉 高さ, 価格

E> {vonam} と {ek} から。

* vou
+ 15 〈　〉

=〈間〉 おお 

N> {oo} よりも感動が強い場合に使う。

* xaaf
+ 10 〈　〉

=〈動〉 産む
=〈動:再〉 生まれる

E> [x] (神) と {naf} から、 「神が与える」 の意。

* xaafis
+ 46 〈　〉

=〈名〉 誕生 

E> {xaaf} と {is} から。

* xal
+ 12 〈　〉

=〈名固〉 シャル

N> シャル教における天地創造の神。

* xalait
+ 12 〈　〉

=〈名〉 光 

N> 魔法の 6 大要素の 1 つ。

* xaleia
+ 2 〈　〉

=〈名固〉 シャレイア国

* xaleialix
+ 3 〈　〉

=〈名固〉 シャレイア語

E> {xaleia} と {lanalix} から。

N> シャレイア国とその周辺で話されている言語。

* xalitio
+ 13 〈　〉

=〈名固〉 シャル歴

E> {xal} と {leitio} から。

N> シャルが世界を創造したとされる、 地球歴日本時刻 2012 年 1 月 23 日 3 時 17 分 57 秒を基準とする暦。

N> 「シャル歴～年」 というときなどは、 この単語を形容詞的に用いて、 年号の後に後置する。

* xalivil
+ 12 〈　〉

=〈名固〉 シャル教

N> シャレイア国周辺の多くの人に信じている宗教。

* xalt
+ 57 〈　〉

=〈名固〉 シャルト 

* xalzia
+ 12 〈　〉

=〈名〉 魔法

* xen
+ 62 〈　〉

=〈名固〉 [x]

* xenis
+ 36 〈　〉

=〈名〉 白

N> 基本 6 色のうちの 1 つで、 魔法学では光 ({xalait}) を表す。

* xenisel
+ 57 〈　〉

=〈形〉 白い

E> {xenis} と {el} から。

* xenon
+ 72 〈　〉

=〈名〉 神

* xesl
+ 13 〈　〉

=〈名〉 5

N> 神を表す数とされている。

* yas
+ 36 〈　〉

=〈間〉 やあ

N> {siniiyas} よりも軽く、 友達同士が会った時などに使う。

* yast
+ 11 〈　〉

=〈動:再〉 やめる 

* ye
+ 32 〈　〉

=〈助〉 ～で 

* yede
+ 49 〈　〉

=〈助〉 ～の後ろで, ～の後ろに

N> {ye debuul i} と同じ意味。

* yefo
+ 48 〈　〉

=〈助〉 ～の前で, ～の前に

N> {ye foocal i} と同じ意味。

* yeka
+ 36 〈　〉

=〈助〉 ～の下で, ～の下に

N> {ye dikat i} と同じ意味。

* yelt
+ 52 〈　〉

=〈名〉 食べ物

* yena
+ 36 〈　〉

=〈助〉 ～の上で, ～の上に

N> {ye dinas i} と同じ意味。

* yeni
+ 57 〈　〉

=〈助〉 ～の中で, ～の中に

N> {ye nilis i} と同じ意味。

* yenil
+ 52 〈　〉

=〈名〉 口 

* yesa
+ 57 〈　〉

=〈助〉 ～の外で, ～の外に

N> {ye sacuub i} と同じ意味。

* yetast
+ 19 〈　〉

=〈動:再〉 食べる

* yilias
+ 12 〈　〉

=〈名〉 1 年 

* yol
+ 62 〈　〉

=〈名固〉 [y]

* yoo
+ 11 〈　〉

=〈副否定〉 決して～しない 

* zap
+ 62 〈　〉

=〈名固〉 [z]

* zel
+ 13 〈　〉

=〈名〉 0

* zenik
+ 28 〈　〉

=〈形〉 難しい

* zenikek
+ 41 〈　〉

=〈名〉 難しさ

E> {zenik} と {ek} から。

* ziindel
+ 60 〈　〉

=〈動〉 寝かす, 横にする
=〈動:再〉 寝る, 横になる

* zo+
+ 69 〈　〉

=〈飾〉 ～になる

E> {zost} から短縮して飾詞化。

* zo
+ 33 〈　〉

=〈助〉 ～へ, ～まで 

* zobamos
+ 36 〈　〉

=〈動:再〉 太る 

E> {bamos} と {zo} から。

* zocastif
+ 41 〈　〉

=〈動:再〉 痩せる

E> {castif} と {zo} から。

* zoevalif
+ 36 〈　〉

=〈動〉 温める 
=〈動:再〉 温まる

E> {evalia} と {zo} から。

* zokat
+ 37 〈　〉

=〈動〉 下げる 
=〈動:再〉 下がる, 下る

E> {zost} と {dikat} から短縮。

* zomos
+ 10 〈　〉

=〈動:再〉 去る, 出発する

* zonas
+ 37 〈　〉

=〈動〉 上げる 
=〈動:再〉 上がる, 上る

E> {zost} と {dinas} から短縮。

* zondil
+ 57 〈　〉

=〈動:再〉 撃つ, 射る 

* zoocal
+ 49 〈　〉

=〈動:再〉 率いる, 引率する, 導く 

E> {zost} と {foocal} から短縮。

* zoonit
+ 14 〈　〉

=〈形〉 寒い 

* zooves
+ 15 〈　〉

=〈動:再〉 持っていく

E> {zost} と {aaves} から短縮。

* zoses
+ 10 〈　〉

=〈動:再〉 なる

E> {zost} と {es} から短縮。

* zost
+ 10 〈　〉

=〈動:再〉 行く

* zostaab
+ 37 〈　〉

=〈動〉 冷やす 
=〈動:再〉 冷える

E> {staab} と {zo} から。

* zostix
+ 11 〈　〉

=〈動:再〉 死ぬ

E> {zost} と [x] (神) から、 「神のもとへ召す」 の意。

* META-ALPHABET-ORDER

- skptfcxrlzgbdvqjnmyieaou