* a~
+ 130 〈　〉

=〈間〉 あ, あっ

U> 驚いたときや何かを思い出した時などに発する声。 汎用。

* a
+ 79 〈　〉

=〈助〉 ～は, ～が

U> 主語を表す。 日本語の 「は」 とは違い、 主題を表すわけではない。

* aa
+ 130 〈　〉

=〈間〉 ああ

U> 汎用。

* aakt
+ 254 〈　〉

=〈動〉 切なくする
=〈動:受〉 切なくなる
=〈形〉 切ない

U> よく分からないが何かを失った気がして、 悲しいもしくはつらい気分になることを表す。

* aav
+ 133 〈　〉

=〈名〉 それぞれ
=〈形〉 それぞれの, 各

* abim
+ 244 〈　〉

=〈動〉 怖がらせる
=〈動:受〉 怖がる
=〈形〉 怖い

* ai
+ 143 〈　〉

=〈接句〉 または
=〈接文〉 または

* aif
+ 246 〈　〉

=〈動〉 問う, 聞く, 尋ねる, 質問する

* ak
+ 214 〈　〉

=〈飾尾〉 ～すること

U> 名詞の意味にであることを明示する。 品詞が曖昧なときに、 文語でのみ使う。

* akman
+ 114 〈　〉

=〈間〉 さようなら

E> {akut} と {man} から合成して短縮。 「また会いましょう」 の意。

U> 別れ際に使う。 もしくは、 4 月 18 日の睡眠の際にしばしば使う。

* akut
+ 111 〈　〉

=〈動〉 会う

U> 相手と何らかのコミュニケーションをとったときに用いる。 単に見ただけなら {sin}。

* al
+ 88 〈　〉

=〈動〉 する

U> 目的語 ({e} 句) に {kin} 節もしくは動詞的意味のある名詞を置くことで、 「他でもなく～をするのだ」 という強調の文ができる。

* albranz
+ 289 〈　〉

=〈名固〉 アルブランズ国

* alkaiz
+ 131 〈　〉

=〈動:継〉 基づく

* alqas
+ 289 〈　〉

=〈名固〉 アルギャス国

* andan
+ 145 〈　〉

=〈名〉 私

U> 女性の 1 人称。 高飛車な感じがするので、 連発すると嫌われる。

* ans
+ 81 〈　〉

=〈名〉 目

U> 外から見える目の部分だけを基本的に指す。

* ansdus
+ 256 〈　〉

=〈名〉 瞼

E> {ans} と {fandus} から合成して短縮。

* as
+ 88 〈　〉

=〈名固〉 [a]

* asio
+ 273 〈　〉

=〈名〉 文字, 字

* at
+ 214 〈　〉

=〈飾尾〉 ～する

U> 動詞の意味にであることを明示する。 品詞が曖昧なときに、 文語でのみ使う。

* avendia
+ 267 〈　〉

=〈名〉 外界, アヴェンディア

U> 光の壁の向こう側にある世界のことを表す。

* azak
+ 273 〈　〉

=〈動〉 練習する, 習う

* baad
+ 88 〈　〉

=〈名〉 闇

N> 魔法 6 大要素の 1 つで、 物質の構成要素の 1 つの名前。

* baaj
+ 99 〈　〉

=〈形〉 厚い
=〈名〉 厚さ

U> ある面から反対側の面までの距離が長いことを表す。

* babot
+ 90 〈　〉

=〈動〉 蹴る

* bafk
+ 107 〈　〉

=〈動〉 叫ぶ

U> 目的語には {kin} 節のみをとり、 叫ぶ内容を表す。

* bag
+ 132 〈　〉

=〈名〉 嘘
=〈形〉 嘘の

* baig
+ 114 〈　〉

=〈名〉 間違い, 誤り
=〈形〉 間違った
=〈副〉 間違って

U> 真理に合致していないこと、 もしくは世の中の常識に合致していないことを表す。

* bajek
+ 131 〈　〉

=〈動:自〉 現れる, 出現する
=〈動:他〉 現す
=〈名〉 出現

* bajol
+ 91 〈　〉

=〈形〉 悪い
=〈名〉 悪さ

* bakl
+ 274 〈　〉

=〈動〉 折る

U> 細い長いものを折ることを表す。

* bal
+ 88 〈　〉

=〈名固〉 [b]

* balteio
+ 251 〈　〉

=〈名〉 辞書, 辞典

E> {baltel} と {lio} から合成して短縮。

* baltel
+ 93 〈　〉

=〈名〉 本

U> 専門書のような普通読まない本を表す。 文庫本のような一般的な本は {tast}。 

* bamp
+ 98 〈　〉

=〈形〉 太い
=〈名〉 太さ

U> 人間が肥満である状態を表す。

* baneev
+ 131 〈　〉

=〈名〉 魔物, モンスター

U> 人間に危害を加える生物の総称。

* bank
+ 88 〈　〉

=〈名〉 黒
=〈形〉 黒い

U> 真っ黒を表す。 RGB 値は #000000。

N> 魔法学では闇を表す。

* banz
+ 108 〈　〉

=〈動〉 壊す, 割る, 砕く, 破壊する
=〈動:受〉 壊れる, 割れる, 砕ける, 破壊する
=〈名〉 破壊

U> 物をいくつかの破片にし、 別物にしてしまうことを表す。

* bap
+ 123 〈　〉

=〈名〉 北

N> 地球のように磁力がないため、 「北」 という概念は基本的にない。 だが、 1 年の単位統一の際に、 世界中どこにいてもこの方向を基準にしようと定められたものを、 地球上の 「北」 という概念に充てることにした。

* bax
+ 122 〈　〉

* bazl
+ 131 〈　〉

=〈副〉 突然, 突如

* bazul
+ 128 〈　〉

=〈動〉 腐る

* beed
+ 97 〈　〉

=〈形〉 暗い
=〈名〉 暗さ

U> 差し込む光の量が少ないことを表す。

* bege
+ 80 〈　〉

=〈副法〉 ～するに違いない, ～するはずだ
=〈副法:否〉 ～するはずがない

* begun
+ 130 〈　〉

=〈名〉 問題

U> 厄介なことを表す。

* bels~bax
+ 176 〈　〉

=〈名〉 生命力

N> 現在の科学において、 すべての生物に対して存在し、 0 になる死亡する値。 地球の RPG でいう HP に相当する。

* bels~xalia
+ 176 〈　〉

=〈名〉 魔力

N> 現在の科学において、 魔法が使われる際に減少される数値。 地球の RPG でいう MP に相当する。

* bels
+ 135 〈　〉

=〈名〉 力, パワー

U> パワーを表すのであって、 能力は表さない。

* bid
+ 81 〈　〉

=〈名〉 8

* bif
+ 123 〈　〉

=〈名〉 上

* big
+ 81 〈　〉

=〈名〉 歯

* bigin
+ 300 〈　〉

=〈名〉 雪

U> 物体としての雪を指す。 天候を表す場合は {ging} を用いる。

* biij
+ 244 〈　〉

=〈動:自〉 負ける
=〈動:他〉 負かす

U> 他動詞で用いた場合、 {je} 句は実際に負けた人, {e} 句は勝った人, {nale} 句はゲームなどの勝負した内容を表す。

* biijal
+ 95 〈　〉

=〈名〉 槍, スピア, ランス

* biis
+ 95 〈　〉

=〈形〉 低い
=〈名〉 低さ

U> 基準となる点と比べ、 比較的下の方にある状態を表す。

* biit
+ 91 〈　〉

=〈形〉 鋭い
=〈名〉 鋭さ

U> 形状が尖っている様子、 もしくは強く突き刺さるような感じのある様子を表す。

* bin
+ 115 〈　〉

=〈副終〉 ～なのだ

U> 断定を表す。

* bing
+ 90 〈　〉

=〈動〉 引く, 引っ張る

* bis
+ 92 〈　〉

=〈関〉 ～する

U> 被修飾語が何であってもこれを使う。 

U> 制限用法である。

* bisit
+ 95 〈　〉

=〈名〉 矢, アロー

* bisk
+ 108 〈　〉

=〈動〉 刺す

U> 針状の物で相手を強く押し、 めり込ませることを表す。

U> 目的語 ({je} 句) には刺す相手が入る。

* bod
+ 256 〈　〉

=〈動:自〉 下がる, 下降する
=〈動:他〉 下げる
=〈名〉 下降

U> 下方に移動すること。

* bodiit
+ 102 〈　〉

=〈形〉 重要な, 大事な
=〈名〉 重要

* boft
+ 275 〈　〉

=〈動自〉 合う, 調和する
=〈動他〉 合わせる, 調和させる
=〈名〉 調和

U> しっくりくることを表す。

* bons
+ 242 〈　〉

=〈名〉 最後
=〈形〉 最後の
=〈副〉 最後に

* boonk
+ 107 〈　〉

=〈形〉 安い, 安価な
=〈名〉 安さ, 安価

* bov
+ 91 〈　〉

=〈形〉 重い
=〈名〉 重さ

U> 重さが大きいことを表す。

* buuv
+ 218 〈　〉

=〈動〉 怯えさせる
=〈動:受〉 怯える

* caalt
+ 93 〈　〉

=〈動〉 飛ぶ, 飛行する

* caan
+ 91 〈　〉

=〈形〉 軽い
=〈名〉 軽さ

U> 重さが小さいことを表す。

* caf
+ 88 〈　〉

=〈名固〉 [c]

* cafan
+ 103 〈　〉

=〈名〉 姫
=〈形〉 ～姫

U> 身分の高い人、 特に王の娘を表す。

U> 美しい女性を例える言葉としても用いられる。

* cail
+ 197 〈　〉

=〈形〉 かわいい, かわいらしい

U> 愛すべき様子を表す。 人間に使うなら主に女性、 動物に使うなら小動物が多い。

* canol
+ 93 〈　〉

=〈名〉 服, 衣服

* cant
+ 93 〈　〉

=〈動継:継〉 好きだ
=〈動継〉 好む

* casi
+ 80 〈　〉

=〈副法〉 ～することができる

* casp
+ 256 〈　〉

=〈動:自〉 上がる, 上昇する
=〈動:他〉 上げる
=〈名〉 上昇

U> 上方に移動すること。 「登る」 の意味はない。

* cat
+ 81 〈　〉

=〈名〉 10

* cefs
+ 131 〈　〉

=〈名〉 天才
=〈形〉 天才な, 天才的な

* cekt
+ 193 〈　〉

=〈名〉 名前, 名称, 氏名

U> 人間の氏名を指す場合は、 姓と名の総称。

* cektiel
+ 303 〈　〉

=〈名〉 姓, 苗字, 名字

E> {cekt} と {fiel} から合成して短縮。 「最初から決まっている名前」 から。

* cektis
+ 309 〈　〉

=〈名〉 名, 名前

U> {cekt} と {selis} から合成して短縮。

N> シャレイア国では、 語源からも分かるように、 人を下の名前で呼ぶ。 過去の偉人なども名字よりも名前で覚えられる。 名字を使うのは 「～家」 というのを強調したいときである。

* cel
+ 90 〈　〉

=〈形〉 多い, 大きい
=〈名〉 多さ, 大きさ

U> 数量や数値が大きいことを表す。

* cen
+ 189 〈　〉

=〈形〉 ～回

* cenf
+ 109 〈　〉

=〈動〉 浮かぶ, 浮く

U> 空中に浮かぶことを表す。

* cesk
+ 145 〈　〉

=〈形〉 多くの, たくさんの

U> たくさんいることを表す。

* ciip
+ 107 〈　〉

=〈動〉 踊る

U> 目的語 ({e} 句) には踊る曲名などが入る。

* co
+ 88 〈　〉

=〈助〉 ～から

U> 相手を表す。

* cof
+ 101 〈　〉

=〈名〉 分
=〈形〉 ～分

* cu
+ 300 〈　〉

=〈飾頭〉 10<sup>－8</sup>

U> 単位の接頭語として使う。

* cuus
+ 274 〈　〉

=〈動〉 直す

U> 物理的にもとに戻しただけでは直らないものを直すことを表す。

* da~
+ 81 〈　〉

=〈副終〉 ～だ

U> 高貴でお高くとまった感じで語調を整える。 連発すると高飛車な感じになり嫌われる。

* da
+ 81 〈　〉

=〈飾頭〉 ～の物, ～する物

E> {pand} の最後の 3 文字から。 [and] としてしまうと後続する語によっては子音が連続して読みにくくなるので、 順番を入れ替えて短縮して [da] とした。

* daat
+ 93 〈　〉

=〈名〉 椅子

* dacos
+ 107 〈　〉

=〈形〉 高い, 高価な
=〈名〉 高さ, 高価

* dafran
+ 302 〈　〉

=〈名〉 歌

E> {da} と {fran} から合成。

* dagreid~fotis
+ 302 〈　〉

=〈名〉 髪飾り

* dagreid
+ 302 〈　〉

=〈名〉 飾り, 装飾品

E> {da} と {greid} から合成。

* daif
+ 254 〈　〉

=〈副〉 ようやく, まだ

U> 予想や予定より遅く行われたことを表す。

* dakut
+ 135 〈　〉

=〈名〉 奥

* dang
+ 108 〈　〉

=〈動〉 突く

U> 棒状の物で相手を強く押すことを表す。 その棒状の物が相手にめり込む場合は {bisk} になる。

U> 目的語 ({je} 句) には突く相手が入る。 突くのに使うものは {qasi} 句を使う。

* daol
+ 90 〈　〉

=〈動:自〉 横になる, 寝る, 倒れる
=〈動:他〉 横にする, 寝かす, 倒す

U> 単に横になるだけのことを表し、 眠ることは表さない。 眠る場合は {dooxen} を用いる。

* dazel
+ 103 〈　〉

=〈名〉 王
=〈形〉 ～王

U> 人名の後に使うことで、 王への敬称になる。 使わないと王に対して失礼である。

* de
+ 79 〈　〉

=〈助〉 ～へ, ～まで

U> 到達点や目的地を表す。 与格を表す。 時間的な意味にも空間的な意味にも使える。

* debas
+ 97 〈　〉

=〈動:自〉 終わる
=〈動:他〉 終える

U> 他動詞にして {je} 句に {kin} 節をとると、 {kin} 節の内容が繰り返し行われ、 その中の最後の 1 回が終わることを表す。 したがって、 終了相とは異なる意味。

* debil
+ 125 〈　〉

=〈名〉 学校

N> シャレイア国の教育年数は、 最低 9 年, 最高 20 年である。 1 年目～5 年名が初等教育、 6 年目～8 年目が中等教育、 9 年目～12 年目が高等教育、 13 年目以降は専門的なことを学ぶ。

N> シャレイア国での新学期は 1 月に始まる。 6 歳になる 1 月に初等教育が始まる。

N> 初等, 中等, 高等, それ以降で学校は変わり、 順に小学校, 中学校, 高校, 大学に相当する。 中学校までは必ず通わなければならない。 小学校に入るには書類を提出するだけで良いから、 基本的に家から最も近い学校へ行く。 中学校も同様だが、 一部入試を行う学校がある。 高校は全ての学校で入試を行う。 ここから義務教育ではないが、 たいていは高校へ進学する。 大学も同様に入試を行う。 ただし、 高校で最後に行われる統一模試の結果において、 入学者の平均偏差値が 50 を下回っていると、 その大学は不必要だとみなされ、 新規入学者を募集する権利が剥奪され、 現在の在学者が全員卒業したところで廃校となる。 ただし、 日本のように 「とりあえず大学へ行こう」 と考える風潮がなく、 学に志す人のみが大学へ行くので、 現段階ではどの大学も平均偏差値が 60 を上回っており、 廃校の心配のある大学は存在していない。

* deev
+ 88 〈　〉

=〈名〉 緑
=〈形〉 緑の

U> 少し淡く、 抹茶の色に近い。 RGB 値の #77CC33 程度の色。

N> 魔法学では風を表す。

* def
+ 90 〈　〉

=〈動〉 座る, 着席する, 腰掛ける
=〈名〉 着席

U> 「着席する」 とあるが、 椅子などに座る場合以外に用いることができないわけではない。 床に座るときでも使える。

* defon
+ 129 〈　〉

=〈名〉 外, 外部

* degos
+ 88 〈　〉

=〈名〉 風

N> 魔法 6 大要素の 1 つで、 物質の構成要素の 1 つの名前。

* degut
+ 109 〈　〉

=〈動:自〉 沈む
=〈動:他〉 沈める

* deix
+ 128 〈　〉

=〈名〉 夢, 理想, 願い

U> 将来実現したいと考えているものを表す。 眠るときに見る夢ではない。 そもそも、 ヴァルティアの人はほぼ眠らないし夢は見ないので、 こちらの意味の概念はない。

* del
+ 81 〈　〉

=〈名〉 私

U> 最も一般的な 1 人称を表す語。 少々フォーマルなニュアンスがあるため、 友達との会話などではあまり用いられない。 このような場合は、 普通、 男性なら {kol}, 女性なら {sen} を用いる。

* delan
+ 92 〈　〉

=〈動〉 違う, 異なる
=〈形〉 他の, 違う

* delfaria
+ 88 〈　〉

=〈名固〉 デルファリア市

N> シャレイア国ケルア地方の首都。

* delfii
+ 115 〈　〉

=〈名固〉 デルフィー

N> [delfii alianes]。 712 年からジーフィルの国際補助語シャレイア語の作成の手助けをした。

* delot
+ 119 〈　〉

=〈動:自〉 続く
=〈動:他〉 続ける

U> 他動詞にして {je} 句に {kin} 節をとると、 {kin} 節の内容が繰り返し行われ、 その繰り返しの途中であることを表す。 

* deltas
+ 123 〈　〉

=〈名〉 方角

N> 南東西北の順。

* denik
+ 123 〈　〉

=〈名〉 方向

* depi
+ 112 〈　〉

=〈助〉 ～の中で

U> 選択肢や全体を表す。 選択疑問文や最上級の表現で用いる。

* des
+ 93 〈　〉

=〈名〉 机, テーブル

* desk
+ 93 〈　〉

=〈動〉 泳ぐ

* deul
+ 208 〈　〉

=〈形〉 強気な
=〈副〉 強気に
=〈名〉 強気

* dexan
+ 289 〈　〉

=〈名固〉 デシャン国

* deza
+ 244 〈　〉

=〈飾頭〉 ～学, ～の学問

E> {dezat} から短縮。

* dezat
+ 124 〈　〉

=〈動〉 学ぶ, 勉強する
=〈名〉 勉強

* dezatinz
+ 209 〈　〉

=〈名〉 数学

E> {deza} と {tinz} から合成。

* di~
+ 300 〈　〉

=〈飾頭〉 10<sup>1</sup>

U> 単位の接頭語として使う。

* di
+ 80 〈　〉

=〈副相〉 ～した

U> 完了相を表す。 動作が完了した時間の 1 点を表す。

* dian
+ 114 〈　〉

=〈副終〉 ～なのか

U> 新しい事実に驚いたときに用いる。

* difk
+ 113 〈　〉

=〈動〉 借りる

* dilf
+ 135 〈　〉

=〈名〉 前, 過去, 昔
=〈形〉 前の, 過去の, 昔の

U> 時間的な前を現す。

* dis
+ 246 〈　〉

=〈動〉 鳴く, 吠える

U> 人間以外の動物が声を発することを表す。

* dol
+ 88 〈　〉

=〈名固〉 [d]

* dolgus
+ 95 〈　〉

=〈名〉 病気

U> 継続的に身体に悪い影響を与える魔法をかけられた状態を表す。 最近などによる物理的な病気は {tandos}。

* doliij
+ 90 〈　〉

=〈動〉 踏む

* doog
+ 128 〈　〉

=〈動〉 逃げる

* dooxen
+ 90 〈　〉

=〈動:自〉 寝る, 眠る, 睡眠する
=〈動:他〉 寝かす

U> 眠ることを表す。 単に横になるだけの場合は {daol} を使う。

N> ヴァルティアの人々は普通睡眠をとらない。 寝る必要がない体をもっているからである。 ただし、 年に 1 度、 皆で寝る日が定められており、 その日に限り睡眠を取り、 1 年で削られた体力を回復する。 傷つくことの多い戦士は、 体力を回復するためによく寝る。 また、 寝ると神のお告げとされている夢を見ることがあり、 そのお告げで夢に依存して、 必要ないのに寝てばかりいる人を 「睡眠人 ({sadooxen})」 と呼び、 変人扱いされている。

* douz
+ 124 〈　〉

=〈形〉 遅い
=〈副〉 遅く
=〈名〉 遅さ

U> 速度が遅いことを表す。

* dove
+ 80 〈　〉

=〈副法〉 ～しなければならない
=〈副法:否〉 ～しなくても良い

* draf
+ 88 〈　〉

=〈動:自〉 笑う
=〈動:他〉 笑わせる

U> 声を上げて笑う場合を表す。 微笑むだけの場合は {serek}。

* drip
+ 118 〈　〉

=〈動:自〉 落ちる, 落下する
=〈動:他〉 落とす, 突き落とす

* drook
+ 97 〈　〉

=〈動〉 壊す, 破壊する
=〈動:受〉 壊れる, 破壊する
=〈名〉 破壊

U> 正常に機能しなくすることを表す。 {banz}, {sajak} に比べ、 「正常に機能しなくする」 というニュアンスが強い。

* du
+ 99 〈　〉

=〈副否〉 決して～しない

U> {nu} よりも強い否定を表す。

U> 直後の語だけを否定する。

* duk
+ 123 〈　〉

=〈名〉 後ろ

* dul
+ 81 〈　〉

=〈名〉 0

* dulk
+ 267 〈　〉

=〈名〉 壁

* duujul
+ 194 〈　〉

=〈動〉 憂鬱にさせる
=〈動:受〉 憂鬱だ
=〈形〉 憂鬱な
=〈名〉 憂鬱

* duun
+ 138 〈　〉

=〈動〉 失敗する
=〈名〉 失敗

* duzik
+ 300 〈　〉

=〈名〉 こちら, こちら側

U> 2 つの空間に分けている隔てるものがあり、 主体がいる側の方を指す。

* e
+ 3 〈　〉

=〈助〉 ～を

U> 目的語を表す。

* edon
+ 209 〈　〉

=〈副〉 必ず

U> 100 % 起こるであろうことを表す。

* eeks
+ 129 〈　〉

=〈副〉 いつも

U> 100 % 行うことを表す。

* ef
+ 88 〈　〉

=〈名固〉 [e]

* efol
+ 302 〈　〉

=〈形〉 早い
=〈副〉 早く

* efs
+ 163 〈　〉

=〈副前〉 さえ

U> 極端な例を提示する。

* eitia
+ 308 〈　〉

=〈名〉 世界

* eiyul
+ 283 〈　〉

=〈動〉 掃除する, 洗う

U> きれいにすることを表す。 {yunf} に対する語。

* ekul
+ 129 〈　〉

=〈名〉 中, 内部

* elfos
+ 95 〈　〉

=〈動〉 出す

U> 容器などからものを出すことを表す。

* elsaan
+ 240 〈　〉

=〈動〉 表現する
=〈名〉 表現

* elt
+ 95 〈　〉

=〈形〉 高い
=〈名〉 高さ

U> 基準となる点よりものが上にある状態を表す。

U> 人間の背の高さは {loon}, {simb} で表す。

* elvia
+ 289 〈　〉

=〈名固〉 エルヴィア国

* elvin
+ 88 〈　〉

=〈名固〉 エルヴィン

N> [elvin gookis]。 剣士。 1101 年にギャトラスを完全に殺した。 シャル国ケルア地方の英雄として名を刻んでいる。 子供たちはエルヴィンの伝説を聞いて憧れる。

* elvineria
+ 289 〈　〉

=〈名固〉 エルヴィネリア国

N> もともとはエルヴィニア国だったが、 戦争で分裂した。

* elvinia
+ 289 〈　〉

=〈名固〉 エルヴィニア国

* encas
+ 138 〈　〉

=〈動〉 成功する
=〈名〉 成功

* enif
+ 111 〈　〉

=〈動〉 遊ぶ
=〈名〉 遊戯

U> 楽しい時間を過ごすことを表す。

* enk
+ 289 〈　〉

=〈動〉 頼む, 依頼する
=〈名〉 依頼

* enzul
+ 274 〈　〉

=〈動〉 数える

* epal
+ 99 〈　〉

=〈形〉 遠い
=〈名〉 遠さ

* eqaf
+ 131 〈　〉

=〈動〉 使う, 用いる, 利用する, 使用する
=〈名〉 利用, 使用

* eresk
+ 192 〈　〉

=〈形〉 愛想の良い
=〈副〉 愛想良く

* es~
+ 214 〈　〉

=〈飾尾〉 ～するような

U> 形容詞の意味にであることを明示する。 品詞が曖昧なときに、 文語でのみ使う。 特に、 文末の語に対して使われることが多い。

* es
+ 2 〈　〉

=〈動継:継〉 ある

U> 主語 ({a} 句) と目的語 ({e} 句) が等しいことを表す。

U> もともとは {tos} の継続相を用いていたが、 「～である」 という表現はよく使うにも関わらず冗長だったため、 継続相を基本形としたこの動詞が生まれた。 そのため、 継続相以外では意味を成さない。

* ese
+ 289 〈　〉

=〈助〉 ～なので
=〈接文〉 ～するから, ～するので

U> {zele} の意味を弱めた語。 弱い結果を表す。

* et
+ 129 〈　〉

=〈形〉 全ての
=〈名〉 全て, 全部

U> {es a teend e et} … それだけだ

* evalt
+ 302 〈　〉

=〈形〉 素晴らしい

U> {sas} のさらに上を表す。 汎用。

U> 「美しい」 の意味はない。

* exaal
+ 254 〈　〉

=〈動〉 進む, 前進する
=〈名〉 前進

* ezim
+ 300 〈　〉

=〈形〉 一人ぼっちの, 一人の, 孤独の
=〈副〉 一人ぼっちで, 一人で, 孤独で

U> 「孤独」 のニュアンスであり、 1 人である必要はない。 たとえそこに 2 人以上いたとしても、 人数が少ないと感じられれば使える。

U> 「寂しい」 の意味はない。 孤独であるという事実を述べているだけである。

* fa
+ 80 〈　〉

=〈副相〉 ～し始める

U> 開始相を表す。 動作を開始した時間の 1 点を表す。

* faa
+ 80 〈　〉

=〈副敬〉 お～になる

U> 尊敬を表す。 動詞が表す動作をする人に対する敬意を示すときに使う。

* faakn
+ 111 〈　〉

=〈動〉 助ける, 手伝う
=〈動:受〉 助かる

U> 目的語 ({je} 句) には人が入る。 手伝う内容を {kin} 節で表現すると {e} 句になる。

* faal
+ 302 〈　〉

=〈名〉 スカート

N> スカートは女性の衣服。 男性は着ない。

* faam
+ 197 〈　〉

=〈名〉 ファーム
=〈形〉 ～ファーム

N> 1 年に統一された角度の単位。 300 ファーム＝1 周。 「f」 と略される。

* faap
+ 90 〈　〉

=〈動:自〉 起きる, 起き上がる
=〈動:他〉 起こす

U> 横になっている状態から状態を起こすだけのことを表し、 眠りから覚めることは表さない。 眠りから覚める場合は {pantas} を用いる。

* faarat
+ 133 〈　〉

=〈名〉 雰囲気, ムード

* fab
+ 119 〈　〉

=〈動:自〉 焼ける
=〈動:他〉 焼く

U> 熱を加えることを表す。 炎が出て燃える状態は {faloot} を使う。

* fait
+ 81 〈　〉

=〈名〉 顔

U> 額から顎までを表し、 目, 鼻, 口などは含まれるが、 耳は含まれない。

U> 大きさは {foon}, {kuf} で表現する。

* fakil
+ 95 〈　〉

=〈名〉 弓, ボウ

* fakt
+ 123 〈　〉

=〈名〉 東

* falas
+ 88 〈　〉

=〈名〉 赤, 赤色
=〈形〉 赤い

U> 真っ赤というより少し濁った赤を表す。 RGB 値の #CC3333 程度の色。

N> 魔法学では炎を表す。

* falf
+ 302 〈　〉

=〈形〉 滑らかな, つるつるの

U> 突起がない形状であることを表す。

* faloot
+ 119 〈　〉

=〈動:自〉 燃える, 焼ける
=〈動:他〉 燃やす, 焼く

U> 炎が出てメラメラとなっている、 もしくはそうすることを表す。

* fan
+ 88 〈　〉

=〈名固〉 [f]

* fandus
+ 101 〈　〉

=〈動〉 覆う, 被せる

U> ものが置かれているときに、 それに上から布などを被せることを表す。

* fania
+ 88 〈　〉

=〈名〉 火, 炎

N> 魔法 6 大要素の 1 つで、 物質の構成要素の 1 つの名前。

* fanjak
+ 81 〈　〉

=〈名〉 億

* fanp
+ 275 〈　〉

=〈動〉 振る

U> 手に持ったものを一定の方向に繰り返し動かすことを表す。

* faros
+ 91 〈　〉

=〈名〉 腹, お腹

U> 臍の周辺の領域で、 正面から見て視界に入るところまでを表す。

* fast
+ 91 〈　〉

=〈形〉 丸みを帯びた, 鈍い
=〈名〉 丸み, 鈍さ

U> 形状が尖っていない様子を表す。

* fastal
+ 303 〈　〉

=〈形〉 特別な
=〈副〉 特別に

* faug
+ 157 〈　〉

=〈動:自〉 満ちる
=〈動:他〉 満たす, いっぱいにする
=〈形〉 いっぱいの

* fayen
+ 242 〈　〉

=〈動〉 迷わせる, 道に迷わせる
=〈動:受〉 迷う, 道に迷う 

* fe~
+ 144 〈　〉

=〈飾頭〉 10<sup>－4</sup>

U> 単位の接頭語として使う。

* fe
+ 130 〈　〉

=〈副終〉 ～だよ

U> 静かでおしとやかな感じで語調を整える。 くだけた会話でしか使わない。

* fean
+ 114 〈　〉

=〈副終〉 ～してくれる

U> 感謝の気持ちを表す。

* fecun
+ 135 〈　〉

=〈形〉 穏やかな
=〈名〉 穏やかさ
=〈副〉 穏やかに

* fees
+ 91 〈　〉

=〈形〉 弱い
=〈名〉 弱さ

U> 力量や技が乏しく、 簡単に負けてしまう様子を表す。

* feesl
+ 103 〈　〉

=〈名〉 王妃, 妃, 后
=〈形〉 ～妃

U> 王の配偶者を表す。

* feia
+ 119 〈　〉

=〈名〉 人, 人間

U> 人そのものを表す。 「～する人」 のような場合は {pas} を用いる。

* feim
+ 99 〈　〉

=〈形〉 温かい, 暖かい
=〈名〉 温かさ, 暖かさ

U> 温度が高く心地良い状態を表す。 気温に限らず温度が高ければこれを用いる。

* femi
+ 80 〈　〉

=〈副法〉 ～するのが良い

* fen
+ 130 〈　〉

=〈動:自〉 治る
=〈動:他〉 治す

U> 魔法による病気を良くして、 もとの状態にも戻る、 もしくは戻すこと。

U> 他動詞の相手 ({je} 句) には病気が入る。

* fenen
+ 246 〈　〉

=〈形〉 柔らかい
=〈名〉 柔らかさ

U> 簡単に形を変えられる様子を表す。

* fenk
+ 88 〈　〉

=〈動〉 聞く, 聞こえる

U> 自然と聞こえてくることを表す。 自分から聞こうとして聞いている場合は {tens} を用いる。

* fet
+ 81 〈　〉

=〈名〉 手

U> 手首から指の先までを表す。 したがって、 指は含むが腕は含まない。

U> 手を 3 次元物体として捉えたときに使う。 手の表面だけを見て 2 次元、 すなわち 「手のひら」 として見る場合は {mit} を用いる。

* fezin
+ 90 〈　〉

=〈動〉 跳ぶ, 跳ねる, ジャンプする
=〈名〉 ジャンプ

* fiel
+ 242 〈　〉

=〈名〉 最初
=〈形〉 最初の
=〈副〉 最初に

* fiical
+ 97 〈　〉

=〈名〉 手紙

* fiiz
+ 81 〈　〉

=〈名〉 2

* fik
+ 102 〈　〉

=〈形〉 この

* filt
+ 81 〈　〉

=〈名〉 ここ, この場所

* filtia
+ 116 〈　〉

=〈名固〉 フィルティア

U> [filtia senten]。 712 年からジーフィルの国際補助語シャレイア語の作成の手助けをした。 ジーフィルの従妹。

* find
+ 81 〈　〉

=〈名〉 これ

* fis
+ 81 〈　〉

=〈名〉 この人, 彼, 彼女

* fo
+ 80 〈　〉

=〈副時〉 ～する

U> 通時時制を表す。 時間によらず一定の事柄を述べるときに使うが、 永遠に一定である必要はない。 例えば、 「彼はシャレイア語を話す」 というのは、 彼が死んでしまえば否定されるが、 普通は通時時制を用いる。 これは、 彼が生きているというある程度の幅のある時間の中では一定の事実だからである。

* fogs
+ 193 〈　〉

=〈動〉 試験する
=〈名〉 試験

U> 人の能力を、 問題を与えてそれに解答させて計ること。

U> 目的語 ({e} 句) には、 試験をやらされる人が入る。

* foid
+ 123 〈　〉

=〈名〉 右

* fon
+ 114 〈　〉

=〈副終〉 ～だもん

U> 断定を表す。

* fool
+ 81 〈　〉

=〈名〉 100

* foon
+ 90 〈　〉

=〈形〉 広い, 大きい
=〈名〉 広さ, 大きさ

U> 物体が 2 次元的に大きいことを表す。 3 次元的に大きい場合は {vai}、 数値が大きい場合は {cel} を用いる。

* foont
+ 95 〈　〉

=〈動:自〉 開く
=〈動:他〉 開ける, 開く

U> 閉ざしていたものを動かしてものが通れるようにすること、 もしくは閉じていたものを広げることを表す。

* fosk
+ 95 〈　〉

=〈動:自〉 出る
=〈動:他〉 出す

U> 建物などから出ることを表す。 

* fotis
+ 244 〈　〉

=〈名〉 髪, 髪の毛, 毛髪

E> {foz} と {tis} から合成して短縮。

* foz
+ 244 〈　〉

=〈名〉 毛, 体毛 

* fran
+ 107 〈　〉

=〈動〉 歌う

U> 目的語 ({e} 句) には、 歌の題名などを置くか、 歌う内容を {kin} 節にして置く。

* fuun
+ 244 〈　〉

=〈動〉 吸う, 吸い込む, すする

* gaakid
+ 202 〈　〉

=〈名〉 論, 理論

* gaaz
+ 213 〈　〉

=〈名〉 勇気

* gak
+ 95 〈　〉

=〈動〉 切る

U> 刃物などで 1 つのものを分離させることを表す。

* gakij
+ 191 〈　〉

=〈動〉 奪う

U> 持っていたものをかっさらっていく感じを表す。 家に置いておいたものなどを、 持ち主が知らない間に持っていくのは {zeled}。

* gaks
+ 246 〈　〉

=〈形〉 固い
=〈名〉 固さ

U> 力を加えても簡単に形が変わらない様子を表す。

* galo
+ 302 〈　〉

=〈副法〉 ～してしまう

U> 意志動詞を無意志動詞にする。

* galt
+ 101 〈　〉

=〈形〉 次の
=〈名〉 次

* ganj
+ 118 〈　〉

=〈動〉 打つ, 叩く

U> あるものをあるもので衝撃を与えること。

* gaten
+ 208 〈　〉

=〈動〉 挑戦する, 取り組む

* gavaxt
+ 170 〈　〉

=〈名〉 城下町

E> {gaz} と {vaxt} から合成して短縮。

* gaz
+ 170 〈　〉

=〈名〉 市

U> 地名の後にこの語をつけることはない。

* ge
+ 79 〈　〉

=〈接〉 ～と

U> 比較対象を表し、 比較の構文を作る。

* ged
+ 145 〈　〉

=〈形〉 少しの

* geef
+ 81 〈　〉

=〈名〉 1000

* geem
+ 92 〈　〉

=〈動〉 同じだ
=〈形〉 同じ

* gefk
+ 143 〈　〉

=〈形〉 同じくらい～

U> 同等級の文を作る。

* gek
+ 90 〈　〉

=〈形〉 少ない, 小さい
=〈名〉 少なさ, 小ささ

U> 数量や数値が小さいことを表す。

* gi
+ 144 〈　〉

=〈飾頭〉 10<sup>2</sup>

U> 単位の接頭語として使う。

* gils
+ 98 〈　〉

=〈動〉 買う

* gimp~delan
+ 185 〈　〉

=〈名〉 間違い探し

* gimp
+ 185 〈　〉

=〈動〉 探す

U> なくなったものやいなくなったものを探すことを表す。

* ging
+ 300 〈　〉

=〈動〉 雪が降る
=〈名〉 雪

U> {a} 句を伴わない。

U> 名詞は天候の 「雪」 を表すのであって、 雪そのものは表さない。

* giz
+ 302 〈　〉

=〈形〉 ぎざぎざな

* gizun
+ 118 〈　〉

=〈副終〉 ～しやがる

U> 不快を表す。 {gun} よりも強い。

* glaab
+ 245 〈　〉

=〈動〉 混ぜる
=〈動:受〉 混ざる

U> 2 つ以上のものを合わせて 1 つにすることを表す。

U> A と B の 2 つを混ぜる場合、 {glaab e} [/A/] {de} [/B/] と {glaab e} [/A/] {o} [/B/] の 2 種類の表現がある。 前者はもともと /B/ があってそこに /A/ を加えるニュアンスで、 後者は /A/ と /B/ を同時に混ぜ合わせるニュアンス。

* gon
+ 88 〈　〉

=〈名固〉 [g]

* graaj
+ 129 〈　〉

=〈動〉 騒ぐ, 大声を出す

* greid
+ 302 〈　〉

=〈動〉 飾る, 装飾する
=〈名〉 装飾

* grel
+ 283 〈　〉

=〈動〉 叱る, 怒る

U> 相手が何か悪いことをしてそれを咎めることを表す。

* gudem
+ 303 〈　〉

=〈形〉 苦い

* guel
+ 119 〈　〉

=〈動:自〉 痛む
=〈動:他〉 痛める

* gujel
+ 273 〈　〉

=〈動〉 苦しめる, つらくする
=〈動:受〉 苦しむ, つらくなる
=〈形〉 苦しい, つらい

U> 精神的につらいことを表す。

* gul
+ 99 〈　〉

=〈形〉 冷たい, 寒い
=〈名〉 冷たさ, 寒さ

U> 温度が低く不快である状態を表す。 気温に限らず温度が高ければこれを用いる。

* gun
+ 114 〈　〉

=〈副終〉 ～しやがる

U> 迷惑な気持ちを表す。

* gusk
+ 108 〈　〉

=〈動〉 怒らせる
=〈動:受〉 怒る

U> 感情的であり、 理由がない場合も使う。 一方、 {grek} は理由があって怒ること。

* guug
+ 278 〈　〉

=〈動〉 苦しめる, つらくする
=〈動:受〉 苦しむ, つらくなる
=〈形〉 苦しい, つらい

U> 肉体的につらいことを表す。

* guut
+ 93 〈　〉

=〈動継:継〉 嫌いだ
=〈動継〉 嫌悪する

* guvol
+ 156 〈　〉

=〈形〉 危ない, 危険な
=〈名〉 危険

U> 危険を及ぼすものを主語にとる。

* i
+ 273 〈　〉

=〈助〉 ～の

U> 何らかの形で前の語を修飾する句を作る。

U> 普通の文では使われない。 リズムを調整したりするときに用いられるため、 詩では多用される。

* iig
+ 98 〈　〉

=〈動〉 受け取る, もらう

U> ものを相手からもらうときに使う。 相手がいる状態を表す。

* iiv
+ 90 〈　〉

=〈動〉 行く

* iivax
+ 99 〈　〉

=〈動〉 死ぬ

E> {iiv} と [x] (神) から合成。 [iivx] では発音しにくいため [a] を入れた。 「神のもとへ行く」 の意味。

U> 老化により最大生命力が自然と減少し、 0 に至り死亡する、 いわゆる 「老化」 による死亡の場合に用いる。 剣で刺されたり魔法に侵されたりなどの外部損傷による死亡は、 {jevan} を受動態相当表現にする。

* iizit
+ 231 〈　〉

=〈動〉 苛立たせる
=〈動:受〉 苛立つ
=〈名〉 苛立ち

* iizol
+ 302 〈　〉

=〈動〉 出発する
=〈名〉 出発

U> 目的地へ行くということに重点を置く。

* ikak
+ 209 〈　〉

=〈動〉 決める, 決定する, 決心する
=〈名〉 決定, 決心

U> 「決心する」 の意味の場合、 {kin} 節の主語は主節の主語と一致し、 たいてい {sete} が用いられる。

* ikakol
+ 221 〈　〉

=〈動〉 信頼する, 信用する, 信じる

* ilt
+ 91 〈　〉

=〈動〉 ある, いる, 存在する

* is
+ 88 〈　〉

=〈名固〉 [i]

* ivol
+ 169 〈　〉

=〈動〉 導く, 案内する, 率いる

U> 英語の lead と同じように、 道路などがどこかへ通じていることを表すにも使える。 その場合、 {e} 句で表現される人が前に置かれることが多い。

* ivut
+ 211 〈　〉

=〈動〉 過ぎる, 通過する

E> {iiv} と {xut} から合成して短縮。

* iz
+ 110 〈　〉

=〈形〉 ～たち

U> 被修飾語の名詞が複数であることを明示するときに使う。

U> {del} を修飾する場合だけ例外で、 「私たち」、 すなわち私と私側にいる人たちを表す。

* ja
+ 91 〈　〉

=〈間〉 はい, 分かった

U> 疑問文に対し肯定の返事を返すときに使う。 否定疑問文で効かれた場合は、 否定の場合にこれを用いる。 日本語の 「はい」 と同じで、 英語の 「yes」 とは違う用法である。

* jaaft
+ 145 〈　〉

=〈形〉 正しい, 正当な
=〈副〉 正しく, 正当に
=〈名〉 正しさ, 正当

U> 道徳や倫理や法律などに合致していることを表す。

* jaam
+ 108 〈　〉

=〈動〉 悲しませる
=〈動:受〉 悲しむ
=〈形〉 悲しい

* jaen
+ 114 〈　〉

=〈副終〉 ～だ

U> 何か新しいことに気づいたときの詠嘆を表す。

* jal
+ 169 〈　〉

=〈名〉 俺

U> 友達との会話などのくだけた場面で男性がよく用いる 1 人称。 

* janl
+ 114 〈　〉

=〈形〉 正しい
=〈副〉 正しく
=〈名〉 正しさ

U> 真理に合致していること、 もしくは世の中の常識に合致していることを表す。

* jav
+ 88 〈　〉

=〈名固〉 [j]

* jeig
+ 278 〈　〉

=〈名〉 店

U> 意味は広い。 お金を支払って代わりに商品を手に入れることができる建物全てを指す。

* jent
+ 302 〈　〉

=〈名〉 橙色, オレンジ
=〈形〉 橙色の, オレンジの

* jet
+ 111 〈　〉

=〈動〉 得る, 手に入れる

U> 相手がいない場合に用いる。 相手がいて何かをもらう場合は {iig} を使う。

* jevan
+ 99 〈　〉

=〈動〉 殺す
=〈動:受〉 殺される, 死ぬ

U> 主語 ({a} 句) には、 人も物も入る。

* ji
+ 252 〈　〉

=〈副否〉 ～する

U> 否定副詞の肯定版。 通常は使われず、 「～なのかそうでないのか」 を意味する疑問文のとき, 否定文との対句表現, 肯定文の繰り返しの省略の 3 つの場合でしか使われない。

* jok
+ 113 〈　〉

=〈副〉 より～

U> 比較級の文を作る。

* jual
+ 244 〈　〉

=〈動〉 吐く, 吐き出す

* juban
+ 121 〈　〉

=〈名〉 敵, 相手

* juld
+ 121 〈　〉

=〈形〉 汚い, 不潔な
=〈名〉 汚さ, 不潔

U> 汚れがないさまを表す。 ごちゃごちゃしている感じは表さない。

* jun
+ 110 〈　〉

=〈形〉 ～番, ～位

U> 数詞を修飾して序数を表す。

* ka
+ 79 〈　〉

=〈助〉 ～の

U> 所有を表す。 より広い意味の {li} を用いても良いが、 これを使うことで 「所有している」 ということが明確に伝わる。

* kaab
+ 99 〈　〉

=〈形〉 近い
=〈名〉 近さ

* kaacas
+ 105 〈　〉

=〈形〉 大丈夫な, 問題ない

* kaas
+ 97 〈　〉

=〈形〉 古い
=〈名〉 古さ

U> 中古の意味はない。

* kadi
+ 113 〈　〉

=〈副法〉 ～するつもりだ

U> 意思を表す。

* kafk
+ 191 〈　〉

=〈動〉 分かる, 理解する

* kagil
+ 109 〈　〉

=〈動:自〉 育つ, 成長する
=〈動:他〉 育てる

U> 人間にも他の動物にも植物にもこの語を使う。

* kajet
+ 246 〈　〉

=〈名〉 周辺, 周り

* kakos
+ 176 〈　〉

=〈名〉 看板

* kans
+ 95 〈　〉

=〈名〉 金, お金

N> シャル国での貨幣単位はシャトル ({xatol}) である。

* kant
+ 91 〈　〉

=〈形〉 年をとった, 高齢の
=〈名〉 高齢さ

U> 生まれてからの時間が比較的長いという意味。

* kapit
+ 125 〈　〉

=〈動〉 気づく

* kavn
+ 191 〈　〉

=〈副〉 絶対に

U> 肯定文にも否定文にも使え、 話者の確信や自信を表す。

* kazo
+ 80 〈　〉

=〈副法〉 ～しろ
=〈副法:否〉 ～するな

U> 命令を表す。 たいていは目の前の人に向かって命令するので、 口語ではほとんど主語の {a} 句が省略される。 ただし、 この法副詞 {kazo} までは省略できない。

* ke
+ 193 〈　〉

=〈飾頭〉 ～の日

E> {keil} の最初の 2 文字から。

* keexas
+ 197 〈　〉

=〈名〉 夢

U> 眠っている間に見る映像を表す。 この夢は 1 年に 1 度の神からのお告げとされている。

* kefastal
+ 308 〈　〉

=〈名〉 祝日, 祭日

E> {ke} と {fastal} から合成。

* kegalt
+ 101 〈　〉

=〈名〉 明日

E> {keil} と {galt} から合成して短縮。

* keil
+ 101 〈　〉

=〈名〉 日
=〈形〉 ～日

* kelua
+ 2 〈　〉

=〈名固〉 ケルア地方

N> シャレイア国の北側。

* kelvis
+ 2 〈　〉

=〈名固〉 ケルヴィス村

N> シャレイア国ケルア地方の南部。 地名コード 28xa。

* ketaak
+ 101 〈　〉

=〈名〉 昨日

E> {keil} と {taak} から合成して短縮。

* ketot
+ 101 〈　〉

=〈名〉 今日

* kezesp
+ 308 〈　〉

=〈名〉 休日

E> {ke} と {zesp} から合成。

U> 七曜日, 八曜日, 九曜日の総称。 学校や会社は普通休み。

* ki
+ 130 〈　〉

=〈副終〉 ～よ

U> 元気な感じで語調を整える。 くだけた会話でしか使わない。

* kigiz
+ 278 〈　〉

=〈動〉 禁じる

U> 禁じた行為だけを表す。 ひょっとすると禁じた相手がその行為を実際にやってしまっている可能性もある。

* kiiln
+ 95 〈　〉

=〈名〉 剣, 刀, ソード

* kin
+ 88 〈　〉

=〈節文〉 ～ということ

U> 英語の接続詞 that と同じ。

* kit
+ 242 〈　〉

=〈名〉 間, 中間

U> たいていは {kit li} [/A/] {o} [/B/] の形で用いられる。

* klan
+ 95 〈　〉

=〈動:自〉 入る
=〈動:他〉 入れる

U> 建物などに入ることを表す。 

* koje
+ 80 〈　〉

=〈副法〉 ～する必要がある

* kok
+ 119 〈　〉

=〈動〉 置く

* kol
+ 81 〈　〉

=〈名〉 僕

U> 友達との会話などのくだけた場面で男性がよく用いる 1 人称。 この語の方が {qol} より一般的。

* koni
+ 132 〈　〉

=〈助〉 ～に関する

E> {konik} から短縮。 よく使う表現だったので助詞化された。

U> {koni} [/A/] は {kin konik e} [/A/] {a} と同じ意味。

* konik
+ 132 〈　〉

=〈動〉 関係する

* krik
+ 145 〈　〉

=〈動:自〉 回る, 回転する
=〈動:他〉 回す
=〈名〉 回転

* kuf
+ 90 〈　〉

=〈形〉 狭い, 小さい
=〈名〉 狭さ, 小ささ

U> 物体が 2 次元的に小さいことを表す。 3 次元的に小さい場合は {tin}、 数値が大きい場合は {gek} を用いる。

* kuft
+ 124 〈　〉

=〈動:自〉 集まる
=〈動:他〉 集める, 収集する

U> 1 ヶ所に持ってくることを表す。 したがって、 人が集まる場合も物を収集する場合も、 これで表せる。

* kulan
+ 124 〈　〉

=〈名〉 クラス, 組

U> 学校の組を指す。

* kuls
+ 79 〈　〉

=〈動継〉 所持する, 所有する, 持つ

U> 所有していることを表す。 単に手に持っているだけの場合は示さない。

* kumil
+ 93 〈　〉

=〈名〉 部屋

U> 部屋の広さには {foon}, {vaf} どちらも使う。 部屋の面積が大きいことを表したければ {foon} を、 部屋の空間の大きさが大きいことを表したければ {vaf} を使う。

* kus
+ 81 〈　〉

=〈名〉 7

* kut
+ 88 〈　〉

=〈名固〉 [k]

* kuucal
+ 232 〈　〉

=〈動〉 集中する

* kuujol
+ 135 〈　〉

=〈動〉 封じる, 封印する
=〈名〉 封印

* kuzin
+ 95 〈　〉

=〈動:自〉 閉まる
=〈動:他〉 閉じる, 閉める

U> 開いているものを動かしてふさがった状態にすることを表す。

* la~
+ 244 〈　〉

=〈飾頭〉 ～歴, ～の暦

U> {latio} から短縮。

* la
+ 130 〈　〉

=〈副終〉 ～だわ

U> 高貴でお高くとまった感じで語調を整える。 連発すると高飛車な感じになり嫌われる。

* lamp
+ 93 〈　〉

=教える

U> 知識や技を教えることで、 それを身につけさせることを表す。 目的語 ({e} 句) には科目などが入る。

* lask
+ 130 〈　〉

=〈動:自〉 消える, 消滅する
=〈動:他〉 消す
=〈名〉 消滅

U> そこにあったと思われるものがなくなる、 もしくはなくすことを表す。 そのものは目に見えるものである必要はない。

* latio
+ 93 〈　〉

=〈名〉 暦

* laxal
+ 93 〈　〉

=〈名固〉 シャル歴
=〈形〉 シャル歴～年

E> {la} と {xal} を合成。

N> 前 100 年頃にはすでに様々な国が立てられ、 その国ごとに時刻の基準が決まっていた。 空の明暗に一定の規則がないため、 時間に特に決まった基準を定めることができなかったため、 国ごとに 1 日の長さや 1 秒の単位までバラバラだった。 しかし、 国同士の交流が盛んになるにつれて、 統一する動きが強まり、 当時最も有力だったシャレイア国を中心に、 世界共通の暦であるシャル歴が作られた。 その瞬間を、 1 年 1 月 1 日 0 時 0 分 0 秒とし、 1 秒の長さを決め、 世界標準時計が作られた。 100 秒で 1 分、 100 分で 1 時間、 5 時間で 1 日、 20 日で 1 ヶ月、 10 ヶ月で 1 年である。

N> 年, 月, 日を全て使うのは面倒ということで、 1500 年 1 月 1 日からの経過日数で日付を表現する方法が広まっている。 これは主に、 機械のバージョンを管理したりするときに用いられる。

* le
+ 80 〈　〉

=〈副時〉 ～する

U> 現在時制を表す。 

* leef
+ 135 〈　〉

=〈形〉 弱い
=〈動:自〉 弱まる
=〈動:他〉 弱める
=〈名〉 弱さ

U> 力が足りないことを表す。

* leis
+ 143 〈　〉

=〈形〉 ～倍

* lem
+ 88 〈　〉

=〈名固〉 [l]

* lenx
+ 246 〈　〉

=〈名〉 円
=〈形〉 丸い, 円形の

* lezn
+ 189 〈　〉

=〈動:自〉 転がる
=〈動:他〉 転がす

* li~
+ 244 〈　〉

=〈飾頭〉 ～語, ～の言語

E> {liax} から短縮。

* li
+ 79 〈　〉

=〈助〉 ～の

U> 連体修飾を表し、 汎用性は広い。 所有の意味では別の助詞 {ka} を使うこともあるが、 {li} を用いても良い。

* liax
+ 110 〈　〉

=〈名〉 言語

U> 「～の言語で」 を表現する場合は、 {qasi} 句を用いる。

* liif
+ 98 〈　〉

=〈形〉 細い, 痩せている
=〈名〉 細さ

* lio
+ 130 〈　〉

=〈名〉 言葉

* lisn
+ 99 〈　〉

=〈形〉 冷たい, 涼しい
=〈名〉 冷たさ, 涼しさ

U> 温度が低く心地良い状態を表す。 気温に限らず温度が高ければこれを用いる。

* lixaleia
+ 111 〈　〉

=〈名固〉 シャレイア語

E> {li} と {xaleia} から合成。

N> 712 年頃からシャレイア国で国際補助語として作られた人工言語で、 716 年に完成し、 広まる。 728 年からのギャトラス戦争によって広がりは停滞するも、 少しずつ定着していき、 900 年頃にはほとんど全ての国で母国語もしくは公用語となった。

* loden
+ 209 〈　〉

=〈副〉 たぶん

U> 50 % 起こるであろうことを表す。

* lom
+ 129 〈　〉

=〈副〉 しばしば

U> 50 % 程度行うことを表す。

* lond
+ 81 〈　〉

=〈名〉 腕

U> 肩から先の範囲で、 手を含める。

* look
+ 169 〈　〉

=〈名〉 道, 道路

* loon
+ 91 〈　〉

=〈形〉 長い
=〈名〉 長さ

* los
+ 92 〈　〉

=〈名〉 あなた

* lozit
+ 81 〈　〉

=〈名〉 足

U> 太ももの付け根から足首を含み、 足の指までの領域を表す。

* lu
+ 80 〈　〉

=〈副相〉 ～している

U> 継続相を表す。 ある動作が何回も行われている場合は、 継続相ではなく反復相の {ma} を用いる。

* luit
+ 133 〈　〉

=〈名〉 地方

U> シャレイア国の区分。 9 つに分かれている。

U> 「～地方」 を現すときに、 地方名の後にこの語をつけることはない。 名前だけで用いる。

* ma
+ 80 〈　〉

=〈副相〉 ～する

U> 無相を表す。 開始相から終了相までの間。

* maaz
+ 123 〈　〉

=〈名〉 下

* mabol
+ 93 〈　〉

=〈名〉 家, 住居

U> 家族などがいる空間などを表す 「家庭」 の意味はなく、 単に物体としての家だけを表す。

* mafs
+ 239 〈　〉

=〈名〉 母, 母親

* mafsant
+ 273 〈　〉

=〈名〉 祖母

E> {mafs} と {kant} から合成して短縮

* man
+ 97 〈　〉

=〈副〉 再び, もう一度, また

* mapt
+ 138 〈　〉

=〈動〉 意味する

U> 「/A/ ということは /B/ だ」 を {mapt a} [/A/] {e} [/B/] と表せるなど、 汎用性は高い。

* mat
+ 88 〈　〉

=〈動継:自〉 知る
=〈動継:他〉 知らせる

* maz
+ 130 〈　〉

=〈名〉 友, 友達, 友人

* me
+ 130 〈　〉

=〈副終〉 ～だよ

U> 幼い感じで語調を整える。

* meev
+ 81 〈　〉

=〈名〉 首

* meiz
+ 170 〈　〉

=〈名〉 村

U> 地名の後にこの語をつけることはない。

* melf
+ 278 〈　〉

=〈動〉 誉める

N> シャレイア国民はよく人を褒める。 褒められた方は日本のように謙遜せず、 素直に 「ありがとう」 と言う。

* melfia
+ 88 〈　〉

=〈名固〉 メルフィア

N> [melfia delfalos]。 魔術師。 771 年にギャトラスを魔石に封印した。

* ment
+ 81 〈　〉

=〈名〉 6

* merin
+ 273 〈　〉

=〈名〉 妻

* mes
+ 140 〈　〉

=〈関〉 ～する

U> 被修飾語が何であってもこれを使う。

U> 叙述用法である。 固有名詞を関係詞節で修飾したい場合は、 必ずこれを使う。

* mi
+ 191 〈　〉

=〈副終〉 ～よ

U> 元気な感じで語調を整える。 くだけた会話でしか使わない。

* miip
+ 273 〈　〉

=〈名〉 娘

* mikt
+ 123 〈　〉

=南

* misal
+ 102 〈　〉

=〈形〉 いつもの, 普段の
=〈名〉 いつも, 普段

* mit
+ 81 〈　〉

=〈名〉 手, 手のひら

U> 手を 2 次元的に表面だけを見たときに用いる。

* mocas
+ 93 〈　〉

=〈名〉 紙

U> サイズには {foon}, {kuf} を用いる。

* modl
+ 119 〈　〉

=〈動:自〉 潰れる
=〈動:他〉 潰す

U> 一方から圧力をかけて平たくすること。 「機能が失われる」 の意味の場合は {drook} を使う。

* mog
+ 88 〈　〉

=〈名固〉 [m]

* mok
+ 81 〈　〉

=〈名〉 鼻

* monk
+ 101 〈　〉

=〈名〉 月
=〈形〉 ～ヶ月

* nale
+ 240 〈　〉

=〈助〉 ～について, ～に関して

* namb
+ 101 〈　〉

=〈名〉 時
=〈形〉 ～時間

* nan
+ 88 〈　〉

=〈名固〉 [n]

* ne
+ 91 〈　〉

=〈間〉 いいえ

U> 疑問文に対し否定の返事を返すときに使う。 否定疑問文で効かれた場合は、 肯定の場合にこれを用いる。 日本語の 「いいえ」 と同じで、 英語の 「no」 とは違う用法である。

* neel
+ 209 〈　〉

=〈副〉 絶対～しない

U> 0 % 起こるであろうことを表す。

* neelt
+ 81 〈　〉

=〈名〉 どこも～ない

U> 否定文的な意味をもたせる。

* neend
+ 81 〈　〉

=〈名〉 何も～ない

U> 否定文的な意味をもたせる。

* nees
+ 81 〈　〉

=〈名〉 誰も～ない

U> 使い方としては英語の nobody と同じ。 否定文的な意味をもつ。

* nek
+ 129 〈　〉

=〈副〉 全く～しない

U> 0 % 行うことを表す。

* niib
+ 129 〈　〉

=〈副〉 めったに～しない

U> 20 % 程度行うことを表す。

* niz
+ 209 〈　〉

=〈副〉 きっと

U> 20 % 起こるであろうことを表す。

* no
+ 102 〈　〉

=〈飾頭〉 ～でない, ～しない

E> {nu} から。 {nu} のままにすると、 例えば {nu sefesk} なのか [nusefesk] なのか分からなくなるため、 音を変えた。

* nobodiit
+ 102 〈　〉

=〈形〉 重要でない, どうでも良い

E> {no} と {bodiit} から合成。

* nodeul
+ 208 〈　〉

=〈形〉 弱気な
=〈副〉 弱気に
=〈名〉 弱気

E> {no} と {deul} から合成。

* noeresk
+ 192 〈　〉

=〈形〉 無愛想な
=〈副〉 無愛想に
=〈名〉 無愛想

E> {no} と {eresk} から合成。

* nojaaft
+ 145 〈　〉

=〈形〉 不正な
=〈副〉 不正に
=〈名〉 不正

E> {no} と {jaaft} から合成。

U> 道徳や倫理や法律などに合致していないことを表す。

* nosavam
+ 308 〈　〉

=〈動〉 不満にする
=〈動:受〉 不満にさせる
=〈形〉 不満な

* nosefesk
+ 197 〈　〉

=〈形〉 無口な, 口数の少ない

E> {no} と {sefesk} から合成。

* notijel
+ 235 〈　〉

=〈形〉 役に立たない, 無駄な
=〈副〉 無駄に
=〈名〉 無駄

* novogul
+ 131 〈　〉

=〈形〉 平和な

E> {no} と {vogul} から合成。

* noyeen
+ 233 〈　〉

=〈動〉 だるくさせる
=〈動:受〉 だるくなる
=〈形〉 だるい, やる気のない

* nu
+ 99 〈　〉

=〈副否〉 ～しない
=〈形前〉 ～でないもの

U> 直後の語だけを否定する。

* nuuj
+ 275 〈　〉

=〈名〉 血, 血液

* o~
+ 129 〈　〉

=〈副終〉 ～さ

U> 軽く語調を整える。 くだけた会話でのみ使われる。

* o
+ 100 〈　〉

=〈接句〉 と
=〈接文〉 そして

* ob
+ 280 〈　〉

=〈副〉 ～目

U> {pon} や {jun} などの後につく。

* ogul
+ 278 〈　〉

=〈動〉 疑う

U> {e} 句には 「事実」 や 「噂」 などの内容を含む語が入る。 {ji ai nu} 型疑問文が {kin} 節に入りやすい。

* oks
+ 88 〈　〉

=〈動〉 言う, つぶやく

U> 相手がなく、 ただ言っているに過ぎないときに使う。 相手がいる場合は {sef} を用いる。

U> {e} 句には基本的に {kin} 節をとるが、 「言葉」 などが入る場合もある。

* ol
+ 214 〈　〉

=〈飾尾〉 ～するように

U> 副詞の意味にであることを明示する。 品詞が曖昧なときに、 文語でのみ使う。 特に、 文末の語に対して使われることが多い。

* ole
+ 102 〈　〉

=〈助〉 ～にとって

* olis
+ 221 〈　〉

=〈動〉 動く, 行動する
=〈名〉 行動

* on
+ 185 〈　〉

=〈副前〉 のみ, だけ

U> あるものに限定していることを表す。

* onjak
+ 81 〈　〉

=〈名〉 万

* ont
+ 81 〈　〉

=〈名〉 1

* oolf
+ 128 〈　〉

=〈動〉 寂しがらせる
=〈動:受〉 寂しい

* oolis
+ 278 〈　〉

=〈動〉 謝る, 謝罪する, 詫びる
=〈名〉 謝罪

N> シャレイア国民はあまり謝らない。 道端で人とぶつかったときに 「ごめんなさい」 と言うと、 謝られた方は逆に 「別に悪いことされたわけじゃないのに」 と変に気にしてしまうためである。 ただし、 自分の責任で他人に明らかな害を与えてしまった場合はきちんと謝る。

* ooz
+ 124 〈　〉

=〈動:自〉 動く
=〈動:他〉 動かす

U> 「行動する」 という意味はない。 この場合は {olis} を使う。

* ot
+ 88 〈　〉

=〈名固〉 [o]

* paf
+ 95 〈　〉

=〈名〉 花

* pafaan
+ 201 〈　〉

=〈動〉 想像する
=〈名〉 想像

U> 頭の中で様子を思い描くこと。 映像として思い描いているという点で {yuul} より意味が狭い。

* pafles
+ 193 〈　〉

=〈名〉 謎
=〈形〉 謎の

* paif
+ 119 〈　〉

=〈動〉 忘れる

U> 「置き忘れる」, 「持ってくるのを忘れる」 といった意味はない。

* pak
+ 88 〈　〉

=〈名固〉 [p]

* paki
+ 101 〈　〉

=〈助〉 ～のように
=〈接文〉 ～するように

* palt
+ 81 〈　〉

=〈名〉 どこか

U> 漠然とした人を表す。 関係代名詞節の被修飾語としてよく用いられる。

* pand
+ 81 〈　〉

=〈名〉 何か

U> 漠然とした物を表す。 関係代名詞節の被修飾語としてよく用いられ、 「～すること」 という意味になる。 英語の関係代名詞 what の意味である。

* pant
+ 90 〈　〉

=〈動〉 押す

* pantas
+ 90 〈　〉

=〈動:自〉 起きる, 目を覚ます
=〈動:他〉 起こす

U> 眠りから目を覚ますことを表す。 単に横になった状態から状態を起こすだけの場合は {faap}。

* pas
+ 81 〈　〉

=〈名〉 誰か
=〈名〉 一般人, 一般的な人

U> 漠然とした人を表す。

U> 4 人称として一般人を表す。

* pazet
+ 156 〈　〉

=〈名〉 洞窟

* pe
+ 80 〈　〉

=〈副時〉 ～するだろう

U> 未来時制を表す。 日本語では 「～するだろう」 と訳出するのが普通だが、 推量の意味は含まれない。 推量の意味を加える場合は法副詞 {sapi} を使う。 また、 英語の will のように 「～しよう」 という意志の意味はない。 

* peel
+ 242 〈　〉

=〈副〉 ずっと

U> 昔からこれまでずっとその状態であったことを強調する。 たいてい、 継続相とともに用いられる。

* peft
+ 302 〈　〉

=〈名〉 桃色, ピンク
=〈形〉 桃色の, ピンクの

* pi
+ 80 〈　〉

=〈副相〉 ～しようとする

U> 将然相を表す。

* pist
+ 221 〈　〉

=〈動:自〉 離れる
=〈動:他〉 離す

* pomi
+ 80 〈　〉

=〈副法〉 ～するかもしれない

* pon
+ 110 〈　〉

=〈形〉 ～人, ～個

* qa
+ 300 〈　〉

=〈飾頭〉 10<sup>8</sup>

U> 単位の接頭語として使う。

* qasi
+ 79 〈　〉

=〈助〉 ～で
=〈接文〉 ～することで

U> 道具を表す。

* qatlas
+ 88 〈　〉

=〈名固〉 ギャトラス

N> [qatlas delfalos]。 728 年に魔物を率いて突如現れ、 ケルア地方のデルファリア城下町以外を占領した。 771 年にメルフィアによって封印されるが、 1071 年に復活する。 1073 年にエルヴィンによって、 完全に死んだ。

N> [qatlas] は本名ではないという説が有力だが、 実名は不明。

* qol
+ 81 〈　〉

=〈名〉 俺, 俺様

U> 男性が用いる 1 人称だが、 乱暴なニュアンスがあるため、 あまり好まれる語ではない。 日本語の 「俺」 よりも使用頻度は圧倒的に少なく、 「俺様」 と捉えたほうが良いかもしれない。

* qolm
+ 135 〈　〉

=〈形〉 激しい
=〈名〉 激しさ
=〈副〉 激しく

U> 勢いが非常に強いことを表す。

* qook
+ 91 〈　〉

=〈形〉 強い
=〈名〉 強さ

U> 力量や技が優れていて、 簡単には勝てない様子を表す。 

* qoub
+ 135 〈　〉

=〈形〉 強い
=〈動:自〉 強まる
=〈動:他〉 強める
=〈名〉 強さ

U> 力が十分にあることを表す。

* qus
+ 88 〈　〉

=〈名固〉 [q]

* raak
+ 98 〈　〉

=〈動〉 売る

* raax
+ 237 〈　〉

=〈名〉 気持ち, 感情

* rad
+ 88 〈　〉

=〈名固〉 [r]

* recut
+ 133 〈　〉

=〈動〉 楽しませる
=〈動:受〉 楽しむ
=〈形〉 楽しい

* reden
+ 114 〈　〉

=〈副終〉 ～か, ～よ

U> 強い詠嘆を表す。

* redol
+ 302 〈　〉

=〈名〉 茶色
=〈形〉 茶色い

* reed
+ 88 〈　〉

=〈名〉 地, 地面

N> 魔法 6 大要素の 1 つで、 物質の構成要素の 1 つの名前。

* reen
+ 114 〈　〉

=〈副終〉 ～か, ～よ

U> 弱い詠嘆を表す。

* ref
+ 98 〈　〉

=〈動〉 与える, あげる

* reip
+ 108 〈　〉

=〈動〉 喜ばせる, 嬉しがらせる
=〈動:受〉 喜ぶ, 嬉しがる
=〈形〉 嬉しい

* rekaas
+ 97 〈　〉

=〈動〉 覚える, 記憶する
=〈名〉 記憶

* rel
+ 191 〈　〉

=〈名〉 心

* rem
+ 88 〈　〉

=〈名〉 黄, 黄色
=〈形〉 黄色い

U> 少し暗めの黄色を表す。 RGB 値の #CCCC33 程度の色。

N> 魔法学では地を表す。

* rep
+ 91 〈　〉

=〈形〉 若い
=〈名〉 若さ

U> 生まれてからの時間が比較的短いという意味。

* rest
+ 95 〈　〉

=〈動継〉 思う

U> 使用者があることに対して何か推量していることを表す。

* retil
+ 246 〈　〉

=〈動:自〉 思い出す
=〈動:他〉 思い出させる

U> 思い出そうとして思い出す場合は自動詞を用いる。 ふと思い出したときや、 何か要因があって思い出した場合は他動詞の受動態相当表現を用いる。

* reus
+ 169 〈　〉

=〈動:自〉 気になる
=〈動:他〉 気にさせる

U> {kin} 節をとる場合は、 普通疑問詞を伴う。

* rex
+ 190 〈　〉

=〈動〉 愛する
=〈名〉 愛

U> 対象に心を惹かれることを表す。 男女間の恋愛から家族愛や動物愛など、 広い意味で使われる。

* riif
+ 92 〈　〉

=〈動〉 住む

* ro
+ 79 〈　〉

=〈助〉 ～と

U> 仲間や同伴者を表す。

* ros
+ 90 〈　〉

=〈動〉 走る
=〈名〉 走り

* rot
+ 81 〈　〉

=〈名〉 9

* rotik
+ 128 〈　〉

=〈動〉 追う

U> 後ろからついていくことを指す。 理想などの形のないものに向かって努力することも表す。

* run
+ 119 〈　〉

=〈動〉 感じる

U> 何らかの刺激により感覚が生じることを表す。

* sa~
+ 221 〈　〉

=〈接〉 ～して

U> 主節と接続詞節が同時に行われていることを表す。 英語の分詞構文のようなもので、 汎用性が高い。

* sa
+ 81 〈　〉

=〈飾頭〉 ～の人, ～する人

E> {pas} の最後の 2 文字から。 [as] としてしまうと後続する語によっては子音が連続して読みにくくなるので、 母音と子音を交換して [sa] とした。

* saaj
+ 101 〈　〉

=〈動〉 包む

U> ものを布などで外から中身がほとんど見えないようにくるむことを表す。

* sadn
+ 118 〈　〉

=〈動〉 雨が降る
=〈名〉 雨, 雨天

U> {a} 句を伴わない。

U> 雨が降っている状態は経過相、 雨が振り終わった時点が完了相。

U> 名詞は天候の 「雨」 を表すのであって、 雨そのものは表さない。

* sadooxen
+ 289 〈　〉

=〈名〉 睡眠人

E> {sa} と {dooxen} から合成。

N> 寝ることで見られる夢に依存して、 寝てばかりいる人が存在する。 周りからは変人視される。

* sadul
+ 254 〈　〉

=〈動〉 戻る, 退く, 後退する
=〈名〉 後退

* saet
+ 254 〈　〉

=〈副〉 もう

U> 予想や予定より早く行われたことを表す。

* sagef
+ 93 〈　〉

=〈動〉 飲む

U> 物を口の中に入れて噛まずに飲み込むことを表す。 普通口に入れるものは液体である。

* sail
+ 124 〈　〉

=〈形〉 速い
=〈副〉 速く
=〈名〉 速さ

* sajak
+ 108 〈　〉

=〈動〉 壊す, 割る, 砕く, 破壊する
=〈動:受〉 壊れる, 割れる, 砕ける, 破壊する
=〈名〉 破壊

U> 物をいくつかの破片にすることを表す。 壊す前と後で物自体は変わらない。

* sakiiln
+ 133 〈　〉

=〈名〉 剣士

E> {sa} と {kiiln} から合成。

* salen
+ 114 〈　〉

=〈副終〉 ～だよね

U> 相手に確認を求めるときに使う。

* sali
+ 80 〈　〉

=〈助〉 ～で, ～のために, ～のせいで
=〈接文〉 ～するので

U> [/A/] {sali} [/B/] と書いた場合、 /A/ が結果で /B/ が原因。

* same
+ 143 〈　〉

=〈助〉 ～程度

U> 比較級の構文において違いの程度を表したり、 同等級の構文で倍数表現を作ったりする。

* sanjak
+ 81 〈　〉

=〈名〉 兆

* sant
+ 88 〈　〉

=〈名〉 青
=〈形〉 青い

U> 真っ青というより少し淡く多少緑がかった青を表す。 RGB 値の #3344CC 程度の色。

N> 魔法学では水を表す。

* sapi
+ 81 〈　〉

=〈副法〉 ～するだろう

U> 推量を表す。 時制副詞 {pe} には推量の意味は含まれないので、 推量のニュアンスを入れたい場合はこれを使う。

* saran
+ 88 〈　〉

=〈名〉 水

U> 温度に関係なくこれを用いる。

N> 魔法 6 大要素の 1 つで、 物質の構成要素の 1 つの名前。

* sarot
+ 162 〈　〉

=〈名〉 普通, 通常
=〈形〉 普通の, 通常の

* sas
+ 91 〈　〉

=〈形〉 良い
=〈名〉 良さ

* sask
+ 185 〈　〉

=〈動〉 見つける, 発見する
=〈名〉 発見

U> 目撃の意味合いが強い。

* sataf
+ 244 〈　〉

=〈名〉 唾, 涎

E> {saran} と {taf} から合成して短縮。

* sav
+ 300 〈　〉

=〈名〉 雨

U> 物体としての雨を指す。 天候を表す場合は {sadn} を用いる。

* savam
+ 308 〈　〉

=〈動〉 満足させる
=〈動:受〉 満足する
=〈形〉 満足した

* sax
+ 254 〈　〉

=〈名〉 海

* saxalia
+ 131 〈　〉

=〈名〉 魔術師, 魔導師, 魔女

E> {sa} と {xalia} から合成。

* saxen
+ 132 〈　〉

=〈名〉 英雄, ヒーロー

E> {zas paki xenon} から短縮。

N> 文脈なしで 「あの英雄 ({saxen vok})」 と言った場合、 たいていはエルヴィンのことを指す。

* scal
+ 96 〈　〉

=〈動継:継〉 ほしい
=〈動継〉 欲する

U> 目的語 ({e} 句) に {kin} 節をとった場合、 その節の主語が省略されているか文全体の主語と一致している場合は自己願望、 そうでない場合は他者願望となる。

* se
+ 130 〈　〉

=〈間〉 は

U> 相手が言ったことに対し、 それを信じない様子で聞き返すようなときに発する声。 普通は語尾を上げて発音される。

* sedl
+ 278 〈　〉

=〈動〉 命じる

U> {e} 句に {kin} 節で内容を入れる場合、 命じる相手は {kin} 節の主語にして {je} 句は使わない。

U> 命じる行為だけを表す。 実際に、 命じた相手がその行為を行ったかどうかはわからない。 一方、 {stan} の場合では相手はその行為を行っている。

* seef
+ 92 〈　〉

=〈名〉 女, 女性

U> 年齢に関係なく女性はこの語を使う。

* seefaft
+ 190 〈　〉

=〈名〉 彼女, 恋人

E> {seef} と {yaft} を合成して短縮。

* seefep
+ 102 〈　〉

=〈名〉 少女

E> {seef} と {rep} から合成して短縮。

U> 小学校に通う 10 歳までの女子を指す。

* sef
+ 88 〈　〉

=〈動〉 言う, 話す

U> 相手がいる場合に使う。

* sefesk
+ 197 〈　〉

=〈形〉 おしゃべりな, 口数の多い

E> {sef} と {cesk} から合成して短縮。

* seiv
+ 264 〈　〉

=〈形〉 どんな

* seivaf
+ 289 〈　〉

=〈名固〉 セイヴァフ国

* sejen
+ 97 〈　〉

=〈動〉 泣く

* sek
+ 102 〈　〉

=〈形〉 どの

* sekat
+ 219 〈　〉

=〈動〉 信じる

U> 目的語 ({e} 句) には、 信じている内容を表す {kin} 節か、 それを表す抽象名詞 (宗教名や理論名など) が入る。 「彼を信じている」 などという場合は {ikakol} を使う。

* selis
+ 88 〈　〉

=〈動〉 呼ぶ, 声をかける

U> 名前を言うことで呼ぶニュアンス。 「来てもらう」 の意味はない。

* selt
+ 81 〈　〉

=〈名疑〉 どこ

* semak
+ 197 〈　〉

=〈形〉 素直な

* semin
+ 208 〈　〉

=〈形〉 丁寧な
=〈副〉 丁寧に
=〈名〉 丁寧

* sen
+ 81 〈　〉

=〈名〉 私

U> 友達との会話などのくだけた場面で女性がよく用いる 1 人称。 かなり丁寧な言葉づかいをするような女性が {del} を用いることもあるが、 たいていの女性は会話ではこの語を用いる。

* send
+ 81 〈　〉

=〈名疑〉 何

* sepof
+ 257 〈　〉

=〈動〉 解ける, 溶ける

U> 固体が液体になることを表す。 氷が水になることなどを言うのであって、 砂糖を水に溶かすなどというときには使えない。

* serek
+ 192 〈　〉

=〈動〉 微笑む

U> 声を出さずに微笑むことを表す。 声を上げた場合は {draf}。

* ses
+ 81 〈　〉

=〈名疑〉 誰

* sete
+ 131 〈　〉

=〈副法〉 ～しよう, ～しようとする

U> 意志を表す。

* sevin
+ 88 〈　〉

=〈動:自〉 泣く
=〈動:他〉 泣かせる

* sez
+ 132 〈　〉

=〈名〉 真実, 本当
=〈形〉 本当の
=〈副〉 本当に

* sezn
+ 131 〈　〉

=〈名〉 話, 物語

U> 現実の話も架空の話もこの語を使う。

* sfom
+ 169 〈　〉

=〈名〉 うわさ

* si
+ 296 〈　〉

=〈副終〉 ～だよ

U> 静かでおしとやかな感じで語調を整える。 くだけた会話でしか使わない。

* sif
+ 88 〈　〉

=〈名固〉 [s]

* sift
+ 81 〈　〉

=〈名〉 舌

* siin
+ 105 〈　〉

=〈副終〉 ～か

U> 文末に置いて疑問文を作る。

* siiyas
+ 88 〈　〉

=〈間〉 おはよう, こんにちは, こんばんは

U> 人にあったときの挨拶。 時刻に関係なくこの語を用いる。 友人同士の場合は、 省略形の {yas} を使う。

* sil
+ 81 〈　〉

=〈名〉 3

* silm
+ 99 〈　〉

=〈形〉 薄い
=〈名〉 薄さ

U> ある面から反対側の面までの距離が短いことを表す。

* siltin
+ 114 〈　〉

=〈副終〉 ～ですがどうですか

U> 自分の意見を述べた後、 それに対する相手の意見を伺うときに使う。

* simb
+ 91 〈　〉

=〈形〉 短い
=〈名〉 短さ

* sin
+ 88 〈　〉

=〈動:自〉 見る
=〈動:他〉 見せる

* sina
+ 80 〈　〉

=〈助〉 ～に関して

* sip
+ 81 〈　〉

=〈名〉 指

U> 足の指も手の指もこの語を用いるが、 単に {sip} と言った場合は手の指を表す。

* sit
+ 90 〈　〉

=〈動:自〉 立つ, 起立する
=〈動:他〉 立たせる
=〈名〉 起立

U> 横になった状態や座った状態から立ち上がることを表す。

* sokt
+ 169 〈　〉

=〈名〉 町

U> 地名の後にこの語をつけることはない。

* som
+ 273 〈　〉

=〈名〉 姉

* srain
+ 108 〈　〉

=〈動〉 浮く, 浮かぶ

U> 液体の表面に浮くことを表す。 空中に浮く場合は {cenf} を使う。

* sroon
+ 107 〈　〉

=〈動〉 投げる

* stan
+ 131 〈　〉

=〈動〉 させる

* stel
+ 93 〈　〉

=〈動〉 伝える, 教える

U> 相手が知らないことを伝えてあげることを表す。

* sunz
+ 273 〈　〉

=〈名〉 妹

* suut
+ 95 〈　〉

=〈名〉 窓

* ta~
+ 81 〈　〉

=〈飾頭〉 ～の場所, ～する場所

E> {palt} の最後の 3 文字から。 [alt] としてしまうと後続する語によっては子音が連続して読みにくくなるので、 順番を入れ替えて短縮して [ta] とした。

* ta
+ 81 〈　〉

=〈飾頭〉 ～の場所, ～する場所

E> {palt} の最後の 3 文字から。 [alt] としてしまうと後続する語によっては子音が連続して読みにくくなるので、 順番を入れ替えて短縮して [ta] とした。

* taak
+ 101 〈　〉

=〈形〉 前の
=〈名〉 前

* taal
+ 93 〈　〉

=〈動〉 食べる

U> 物を口の中に入れて噛んだ後に飲み込むことを表す。

* tacaf
+ 95 〈　〉

=〈動:自〉 着る
=〈動:他〉 着せる

U> 体に何か装飾品をつけることを表す。 したがって、 靴もリボンも全てこれを使う。

* tad
+ 88 〈　〉

=〈名固〉 [t]

* tadi
+ 135 〈　〉

=〈助〉 ～の前に
=〈節文〉 ～する前に

E> {ta} と {dilf} から合成して短縮。

* taf
+ 81 〈　〉

=〈名〉 口

* taken
+ 114 〈　〉

=〈副終〉 ～でございます

U> 強い丁寧を表す。

* takus
+ 95 〈　〉

=〈動〉 入れる

U> 容器などにものを入れることを表す。

* tamb
+ 81 〈　〉

=〈名〉 唇

U> 口の周りの少し赤い領域を表す。 

* tamel
+ 193 〈　〉

=〈名〉 期間

* tan
+ 80 〈　〉

=〈副終〉 ～です

U> 丁寧を表す。 話し相手に対する敬意を示すときに使うが、 ちょうど日本語の 「～です」 程度の丁寧さで、 「～でございます」 のような強い敬意は示さない。 初対面の人や公共の場での演説などのときによく用いられる。

* tanas
+ 119 〈　〉

=〈名〉 時刻

* tandos
+ 95 〈　〉

=〈名〉 病気

U> 細菌などによる物理的な病気を表す。 魔法による病気は {dolgus}。

* tanf
+ 113 〈　〉

=〈動〉 貸す

* tapafles
+ 135 〈　〉

=〈名〉 魔境

E> {ta} と {pafles} から合成。

U> 誰も立ち寄りそうになく、 何があり、 何がいるのか分からないような場所を表す。 洞窟の奥など。 魔物が住んでいる場所ではない。

* taqal
+ 92 〈　〉

=〈動〉 作る

* tast
+ 93 〈　〉

=〈名〉 本, 書籍

U> 文庫本のような一般的な本を表す。 専門書などの普通読まない本は {baltel}。

* taxo
+ 135 〈　〉

=〈助〉 ～の後に
=〈節文〉 ～する後に

E> {ta} と {xok} から合成して短縮。

* taya
+ 191 〈　〉

=〈助〉 ～の間に
=〈接文〉 ～する間に

* te~
+ 144 〈　〉

=〈飾頭〉 10<sup>－2</sup>

U> 単位の接頭語として使う。

* te
+ 80 〈　〉

=〈副自〉 ～する

U> 動詞を自動詞の意味にする。

* tee
+ 193 〈　〉

=〈間〉 ねえ

U> ある程度親しい人に呼びかけるときに使う。

* teek
+ 102 〈　〉

=〈形〉 その

* teelt
+ 81 〈　〉

=〈名〉 そこ, その場所

U> すでに話題にした場所を指す。 つまり、 何の文脈もなしに突然この語が使われることはない。

* teem
+ 101 〈　〉

=〈動〉 生きる

* teend
+ 81 〈　〉

=〈名〉 それ

U> すでに話題にした物を指す。 つまり、 何の文脈もなしに突然この語が使われることはない。

* tees
+ 81 〈　〉

=〈名〉 その人, 彼, 彼女

U> すでに話題にした人を指す。 つまり、 何の文脈もなしに突然この語が使われることはない。

* tefil
+ 97 〈　〉

=〈動:自〉 始まる
=〈動:他〉 始める

U> 他動詞にして {je} 句に {kin} 節をとると、 {kin} 節の内容が繰り返し行われ、 その中の最初の 1 回が始まることを表す。 したがって、 開始相とは異なる意味。

* teft
+ 121 〈　〉

=〈動〉 乗る

U> 乗り物に乗ることを表す。 

* tel
+ 95 〈　〉

=〈名〉 扉, ドア

* telk
+ 97 〈　〉

=〈形〉 新しい
=〈名〉 新しさ

* tens
+ 88 〈　〉

=〈動:自〉 聞く
=〈動:他〉 聞かす

U> 自分から聞こうとするときに使う。 聞こうとしなくても聞こえてしまう場合は {fenk} を用いる。

* tenxas
+ 133 〈　〉

=〈名〉 戦士

U> 剣士と魔術師の総称。

* teqin
+ 274 〈　〉

=〈動〉 直す, 修理する
=〈名〉 修理

U> 物理的にもとに戻すだけで直る物を直すことを表す。

* tevel
+ 162 〈　〉

=〈名〉 状態

* tevokt
+ 144 〈　〉

=〈名〉 テヴォクト

E> {te} と {vokt} から合成。

N> 100 分の 1 ヴォクト。 「[tv]」 と略される。

* tigik
+ 228 〈　〉

=〈動〉 困らせる, 戸惑わせる
=〈動:受〉 困る, 戸惑う

* tiit
+ 101 〈　〉

=〈名〉 秒
=〈形〉 ～秒

* tijel
+ 235 〈　〉

=〈形〉 役に立つ

* tin
+ 90 〈　〉

=〈形〉 狭い, 小さい
=〈名〉 狭さ, 小ささ

U> 物体が 3 次元的に小さいことを表す。 2 次元的に小さい場合は {kuf}、 数値が大きい場合は {gek} を用いる。

* tink
+ 110 〈　〉

=〈動〉 働く
=〈名〉 労働

* tinz
+ 209 〈　〉

=〈名〉 数

* tis
+ 81 〈　〉

=〈名〉 頭

U> 首は入らず、 首より上の部分全てを表す。 

* to
+ 79 〈　〉

=〈助〉 ～から

U> 出発点や起点など、 奪格を表す。 時間的な意味にも空間的な意味にも使える。

* tol
+ 157 〈　〉

=〈名〉 今

* tooms
+ 101 〈　〉

=〈名〉 時間

U> 時刻の意味はない。

U> 時間は、 来て通過して去っていくものである。 そのため、 「3 時になる」 は {zof a} [3] {namb} と表現することになる。

* toot
+ 246 〈　〉

=〈動〉 答える

U> 尋ねられたことに対し答えること。 返事の意味はない。

* tora
+ 80 〈　〉

=〈助〉 ～のために
=〈接文〉 ～するために

* tos
+ 79 〈　〉

=〈動:自〉 なる, 変わる, 変化する
=〈動:他〉 する, 変える
=〈動:自継〉 ある
=〈名〉 変化

U> {a} 句の内容が、 {to} 句の内容だった状態から {de} 句の内容になったことを表す。 すなわち、 変化が起こる前は、 {a} 句内と {to} 句内が等しく、 変化が起こった後は、 {a} 句内と {to} 句内が等しい。 すなわち、 「病気になる」 を {tos de dolgus} とは言えない。

U> {lu tos de} [/A/] と {es e} [/A/] は同じ意味。

* tox
+ 101 〈　〉

=〈動〉 産む
=〈動:受〉 生まれる

* toz
+ 303 〈　〉

=〈名〉 音

* tozia
+ 303 〈　〉

=〈名〉 声

U> 動物が発する声を指す。 主に人間の声だが、 それ以外の動物の鳴き声もこの語を用いる。

* tu
+ 296 〈　〉

=〈副終〉 ～だわ

U> 活発な感じで語調を整える。 くだけた会話でのみ使う。

* tukt
+ 129 〈　〉

=〈副〉 ときどき

U> 70 % 程度行うことを表す。

* tuuj
+ 209 〈　〉

=〈副〉 おそらく

U> 70 % 起こるであろうことを表す。

* up
+ 88 〈　〉

=〈名固〉 [u]

* uub
+ 189 〈　〉

=〈副前〉 も

U> 他にも同じようなことをしたということを間接的に伝えるときに使う。

* va
+ 144 〈　〉

=〈飾頭〉 10<sup>4</sup>

U> 単位の接頭語として使う。

* vaapt
+ 244 〈　〉

=〈動:自〉 勝つ
=〈動:他〉 勝たせる

U> 他動詞で用いた場合、 {je} 句は実際に勝った人, {e} 句は負けた人, {nale} 句はゲームなどの勝負した内容を表す。

* vaf
+ 90 〈　〉

=〈形〉 広い, 大きい
=〈名〉 広さ, 大きさ

U> 物体が 3 次元的に大きいことを表す。 2 次元的に大きい場合は {foon}、 数値が大きい場合は {cel} を用いる。

* vain
+ 123 〈　〉

=〈名〉 左

* vak
+ 81 〈　〉

=〈名〉 4

* vaks
+ 303 〈　〉

=〈形〉 辛い

U> 味覚のこと。

* vals
+ 88 〈　〉

=〈動〉 歩く

U> 歩いている途中は経過相。

* valtia
+ 92 〈　〉

=〈名〉 内界, ヴァルティア

U> 光の壁の内側であり、 人間などが住んでいる空間を表す。

* vanis
+ 101 〈　〉

=〈名〉 年
=〈形〉 ～年

* vaqak
+ 119 〈　〉

=〈名〉 機械

* vaqanas
+ 119 〈　〉

=〈名〉 時計

U> {vaqak} と {tanas} から合成して短縮。

N> ヴァルティアのいわゆるアナログ式時計は、 1 周を 10 等分して、 順に右回りで 0 から 9 までの数字が書き込まれている。 種類によっては印だけのものや、 0, 2, 4, 6, 8 の数字のみが書かれているものもある。 針は長さの違う 3 本を用いて、 最も長いものは時を表し 1 日に 1 周する。 中間の長さのものは分を表し 1 時間に 1 周する。 最も短いものは秒を表し 1 分に 1 周する。 針は右回りで回る。

* vask
+ 124 〈　〉

=〈副〉 最も～

U> 最上級の文を作る。 {depi} 句とともに用いられることが多い。

* vaul
+ 118 〈　〉

=〈動〉 驚かす
=〈動:受〉 驚く

* vaxt
+ 170 〈　〉

=〈名〉 城

N> 王族のすみか。 シャレイア国では、 9 つの地方に 1 ヶ所ずつ城が設置されていて、 それぞれの城の王がそれぞれの地方の政治を行う。

* ve
+ 80 〈　〉

=〈副自〉 ～させる

U> 動詞を他動詞の意味にする。

* vef
+ 88 〈　〉

=〈名固〉 [v]

* vefk
+ 123 〈　〉

=〈名〉 西

* vefol
+ 289 〈　〉

=〈形〉 おもしろい, 興味深い

* veiz
+ 121 〈　〉

=〈動:自〉 待つ, 待機する
=〈動:他〉 待たす

* ven
+ 114 〈　〉

=〈副終〉 なのか

U> 無関心な様子を表す。

* venj
+ 128 〈　〉

=〈動〉 起こす, 実現させる
=〈動:受〉 起こる, 実現する

U> 事件などの出来事が実際に発生することを表す。 

U> 受動態相当表現の目的語 ({je} 句) に {kin} 節をとると、 「～が本当に起こるのだ」 という強調の文になる。

* vez
+ 135 〈　〉

=〈名〉 石

* vezxalia
+ 135 〈　〉

=〈名〉 魔石

E> {vez} と {xalia} から合成。

N> 魔石は天然から採掘されるか、 魔法を用いて普通の石を魔石に変えるかのどちらかで得られる。 天然から採掘された魔石は、 込められた魔力が非常に高い一方、 魔力を使用したら入れなおすことはできない。 魔法で作られた魔石は、 銀行のように魔力を引き出したり貯めたりが可能だが、 込められる魔力には限界がある。

* vi
+ 79 〈　〉

=〈助〉 ～という
=〈節文〉 ～という

U> 同格を表す。 被修飾語と {vi} 句の内容は同等でなければならない。

* viid
+ 92 〈　〉

=〈動〉 書く

U> 「書く」 という動作を表す。 目的語 ({e} 句) には書く内容しかとれない。 小説などを書く場合は 「作る ({taqal})」 を用いる。

* viidman
+ 103 〈　〉

=〈動〉 訳す, 翻訳する
=〈名〉 翻訳

E> {viid} と {man} から合成。

U> 目的語 ({e} 句) には、 翻訳するものが入る。 翻訳内容を {kin} 節にして置くことはできない。

U> {to} 句, {de} 句には翻訳前後の言語名が入る。 

* vije
+ 80 〈　〉

=〈副法〉 ～すべきだ

* vinf
+ 131 〈　〉

=〈動〉 急ぐ
=〈副〉 急いで

* vit
+ 93 〈　〉

=〈名〉 ペン, ボールペン

U> 地球のボールペンのようなもの。

* vo
+ 130 〈　〉

=〈副終〉 ～だぜ

U> 活発な感じで語調を整える。 くだけた会話でのみ使う。

* vogul~qatlas
+ 111 〈　〉

=〈名固〉 ギャトラス戦争

N> 第 1 次と第 2 次に分かれる。 第 1 次は、 728 年にギャトラスが現れ、 シャレイア国ケルア地方を占領していき勃発。 771 年にメルフィアがギャトラスを封印し終戦。 第 2 次は、 1071 年にギャトラスが封印から目覚めて勃発。 1073 年にエルヴィンがギャトラスを完全に葬り去り終戦。

* vogul
+ 111 〈　〉

=〈動〉 戦う, 戦争する
=〈名〉 戦争
=〈形〉 平和でない

* voif
+ 192 〈　〉

=〈名〉 週
=〈形〉 ～週

* vok
+ 102 〈　〉

=〈形〉 あの

* vokt
+ 107 〈　〉

=〈名〉 ヴォクト
=〈形〉 ～ヴォクト

N> 1 年に統一された長さの単位。 1 ヴォクト＝1.1 メートル。 「[v]」 と略される。

* volt
+ 81 〈　〉

=〈名〉 あそこ, あの場所

* vomp
+ 99 〈　〉

=〈形〉 熱い, 暑い
=〈名〉 熱さ, 暑さ

U> 温度が高く不快である状態を表す。 気温に限らず温度が高ければこれを用いる。

* vond
+ 81 〈　〉

=〈名〉 あれ

* vos
+ 81 〈　〉

=〈名〉 あの人, 彼, 彼女

* vu
+ 80 〈　〉

=〈副相〉 ～し終わる

U> 終了相を表す。 動作を終了した時間の 1 点を表す。

* xaaf
+ 97 〈　〉

=〈形〉 明るい
=〈名〉 明るさ

U> 差し込む光の量が多いことを表す。

* xadel
+ 300 〈　〉

=〈名〉 向こう, 向こう側

U> 2 つの空間に分けている隔てるものがあり、 主体がいない側の方を指す。

* xael
+ 88 〈　〉

=〈名〉 光

N> 魔法 6 大要素の 1 つで、 物質の構成要素の 1 つの名前。

* xal
+ 3 〈　〉

=〈名固〉 シャル

N> シャル教神話における天地創造の神。 この神を祀るために毎年 6 月 17 日と 6 月 18 日に祭りを行う。 この 2 日は祝日であり、 休日を含めて 4 連休となる。

N> シャレイア国の名前の由来である。

* xaleia
+ 2 〈　〉

=〈名固〉 シャレイア国

* xalia
+ 131 〈　〉

=〈名〉 魔法

* xamb
+ 302 〈　〉

=〈名〉 灰色
=〈形〉 灰色の

* xan
+ 88 〈　〉

=〈名〉 白
=〈形〉 白い

U> 真っ白を表す。 RGB 値は #FFFFFF。

N> 魔法学では光を表す。

* xaral
+ 303 〈　〉

=〈名〉 光の壁, シャラル

E> ヴァルティアの境界は点まで届く光の壁があり、 向こう側へ行くことができない。 向こうの世界は 「アヴェンディア ({avendia})」 と呼ばれ、 神々の世界とも思われている。 壁の魔力は強大で、 現在の科学ではそれを壊すほどの魔力を集めることができない。

* xatol
+ 90 〈　〉

=〈名〉 シャトル
=〈形〉 ～シャトル

N> 1 年に統一された全国共通の通貨単位。 1 シャトルがおよそ 1.8 円。

N> 貨幣として、 1, 5, 10, 50, 100, 500, 1000, 5000, 10000 の 9 種類がある。 50 シャトルまでが硬貨、 100 シャトル以上が紙幣。

* xeif
+ 302 〈　〉

=〈名〉 空

* xen
+ 88 〈　〉

=〈名固〉 [x]

* xenon
+ 90 〈　〉

=〈名〉 神

* xok
+ 135 〈　〉

=〈名〉 後, 未来
=〈形〉 後の, 未来の

U> 時間的な後を現す。

* xos
+ 81 〈　〉

=〈名〉 5

N> 神を表す数字だと考えられている。

* xut
+ 123 〈　〉

=〈名〉 前, 先

U> 空間的な前を表す。

U> {xut to filt} は 「ここから先」、 つまりこれを読んでいる人の前を指す。 一方、 {xut li find} は 「ここの前」、 つまりこれが書かれている物の前を指す。

* ya
+ 80 〈　〉

=〈副相〉 ～している途中だ

U> 経過相を表す。

* yaaf
+ 244 〈　〉

=〈名〉 涙

* yaf
+ 81 〈　〉

=〈名〉 耳

* yafs
+ 303 〈　〉

=〈形〉 甘い

U> 味覚のこと。

* yaft
+ 190 〈　〉

=〈名〉 恋

U> 男女間の恋愛に関する意味合いが強い。 特に片思い。

* yak
+ 88 〈　〉

=〈名固〉 [y]

* yas
+ 88 〈　〉

=〈間〉 やあ

U> 友人同士などの親しい相手に対して使われる挨拶。

* ye
+ 79 〈　〉

=〈助〉 ～で

U> 場所を表す。 地名や建物などの場所を明確に表す語を伴う必要がある。 例えば、 {ye fis} で 「彼のいる場所で」 などとは表現できない。

* yeb
+ 235 〈　〉

=〈名〉 自分, 自分自身, それ自身

U> {li yeb li del} で 「自分だけの」 という強調の表現になる。

U> 人だけでなく物に対しても使える。

* yede
+ 211 〈　〉

=〈助〉 ～の外に, ～の外部に

E> {ye} と {defon} から合成して短縮。

* yedu
+ 300 〈　〉

=〈助〉 ～のこちらに, ～のこちら側に

E> {ye} と {duzik} から合成して短縮。

* yeen
+ 233 〈　〉

=〈動〉 やる気を出す
=〈動:受〉 やる気になる
=〈形〉 やる気のある

* yeke
+ 135 〈　〉

=〈助〉 ～の中に, ～の内部に

E> {ye} と {ekul} から合成して短縮。 {ekul} は発音しやすさのため、 e と k を入れ替えて合成した。

* yelas
+ 278 〈　〉

=〈動〉 迷う

U> 判断に困ること。 {kin} 節には {ji ai nu} 型の疑問文が入ることが多い。

* yelia
+ 240 〈　〉

=〈名固〉 イェリア

N> [yelia felmin]。 ジーフィルの近くにいる人。 ジーフィルの近くでしか見たことない。 あれ?

* yenp
+ 114 〈　〉

=〈名〉 色

N> シャレイア語圏の基本色は、 赤 ({falas}), 青 ({sant}), 黄 ({rem}), 緑 ({deev}), 黒 ({bank}), 白 ({xan}) の 6 色である。

* yexa
+ 300 〈　〉

=〈助〉 ～の向こうに, ～の向こう側に

E> {ye} と {xadel} から合成して短縮。

* yibas
+ 193 〈　〉

=〈名〉 八曜日

E> {yins} と {debas} から合成して短縮。

N> 毎月 8 日, 16 日, 24 日, 33 日, 41 日, 49 日のこと。 休日で、 会社や学校は普通休み。

* yifil
+ 240 〈　〉

=〈名〉 一曜日

E> {yins} と {tefil} から合成して短縮。

N> 毎月 1 日, 9 日, 17 日, 26 日, 34 日, 42 日のこと。

* yikit
+ 303 〈　〉

=〈名〉 五曜日

E> {yins} と {kit} から合成して短縮。

N> 毎月 5 日, 13 日, 21 日, 30 日, 38 日, 46 日のこと。

* yins
+ 192 〈　〉

=〈名〉 曜日

* yistal
+ 303 〈　〉

=〈名〉 九曜日

E> {yins} と {fastal} から合成して短縮。

U> 毎月 25 日, 50 日のこと。 必ず 3 連休になるため、 旅行に行ったりする。

* yizag
+ 303 〈　〉

=〈名〉 六曜日

E> {yins} と {zaag} から合成して短縮。

N> 毎月 6 日, 14 日, 22 日, 31 日, 39 日, 47 日のこと。

* yizef
+ 303 〈　〉

=〈名〉 七曜日

E> {yins} と {zefan} から合成して短縮。

N> 毎月 7 日, 15 日, 23 日, 32 日, 40 日, 48 日のこと。 休日で、 会社や学校は普通休み。

* yo
+ 303 〈　〉

=〈助〉 ～よ

U> 呼びかけを表す。 相手の名前などをとる。

* yox
+ 300 〈　〉

=〈動〉 晴れる
=〈名〉 晴れ, 晴天

U> 天候を表す。

* yuk
+ 114 〈　〉

=〈形〉 美しい
=〈名〉 美しさ

U> 聴覚的, 視覚的にきれいである様子を表す。

* yunf
+ 120 〈　〉

=〈形〉 きれいな, 清潔な
=〈名〉 きれいさ, 清潔

U> 汚れがないさまを表す。 整理された様子は表さない。

* yuuk
+ 283 〈　〉

=〈動〉 整頓する
=〈形〉 きれいな, 整頓された

U> 「部屋を整頓する」 の 「部屋」 などは、 {e} 句ではなく {ye} 句である。 

* yuul
+ 145 〈　〉

=〈動〉 考える

* yuus
+ 289 〈　〉

=〈名固〉 ユース国

* zaag
+ 110 〈　〉

=〈動〉 疲れさせる
=〈動:受〉 疲れる

* zades
+ 95 〈　〉

=〈動:自〉 脱ぐ
=〈動:他〉 脱がす

* zae
+ 101 〈　〉

=〈接文〉 しかし

* zal
+ 93 〈　〉

=〈動〉 読む

U> 音読である必要なく、 黙読の場合でも使える。

U> 目的語 ({e} 句) には、 本などの読む対象か読む内容をとる。 読む内容の場合は {kin} 節をとれる。

* zalek
+ 207 〈　〉

=〈動〉 思い込む

U> 主観的に何かを信じ込んでいるニュアンス。

* zalm
+ 119 〈　〉

=〈動:自〉 やむ
=〈動:他〉 やめる

U> 今まで続けていたことが終わりになる、 もしくは終わりにすること。 習慣をやめる場合は {zodis} を使う。

* zalt
+ 135 〈　〉

=〈名〉 場所

* zand
+ 140 〈　〉

=〈名〉 物

* zas
+ 135 〈　〉

=〈名〉 人

U> 人全般を指す。 文脈によって、 国民になったり会員になったりする。 英語の people の単数バージョンと考えて良い。

U> 関係詞節を伴って、 「～する人」 という意味でよく使われる。

* zebaid
+ 145 〈　〉

=〈動:自〉 捕まる
=〈動:他〉 捕まえる, 逮捕する
=〈名〉 逮捕

* zee
+ 80 〈　〉

=〈副敬〉 お～する

U> 謙譲を表す。 動詞が表す動作をされる人などに対する敬意を示すときに使う。

* zeeg
+ 145 〈　〉

=〈名〉 罪

* zeegbaiz
+ 145 〈　〉

=〈名〉 冤罪

U> {zeeg} と {baiz} から合成。

* zefan
+ 105 〈　〉

=〈動:自〉 休む, 休憩する
=〈動:他〉 休ませる, 休憩させる
=〈名〉 休憩

U> 休暇の意味はない。 

* zele
+ 287 〈　〉

=〈助〉 ～なので
=〈接文〉 ～するから, ～するので

U> [/A/] {zele} [/B/] と書いた場合、 /A/ が原因で /B/ が結果。

* zeled
+ 191 〈　〉

=〈動〉 盗む
=〈名〉 盗み

U> 家などに置いておいたものを、 持ち主が気づかないように持っていくことを表す。 泥棒がすること。

* zelg
+ 300 〈　〉

=〈動〉 結ぶ, つなぐ

U> 2 つのものを絡み合わせて簡単に別々にならないようにすることを表す。

U> 目的語 ({e} 句) には、 [/A/] {o} [/B/] の形が置かれることが多い。

* zenl
+ 221 〈　〉

=〈動:自〉 付く, 付着する
=〈動:他〉 付ける
=〈名〉 付着

U> 2 つのものの距離が 0 である状態になることを表す。 「接着」 の意味はない。

* zep
+ 102 〈　〉

=〈副〉 とても, 非常に

U> 基本的に形容詞の後に置いて、 形容詞を修飾する。

* zeslet
+ 131 〈　〉

=〈動〉 率いる, ～を統率する, ～を指揮する
=〈名〉 統率, 指揮

* zesol
+ 108 〈　〉

=〈動〉 裂く, 破く
=〈動:受〉 裂ける, 破れる

U> 1 枚になっている物を 2 つに引き離すことを表す。 裂くものは薄っぺらいもの。

* zesp
+ 308 〈　〉

=〈動〉 休む, 欠席する

* zi
+ 143 〈　〉

=〈接文〉 もし

* zib
+ 273 〈　〉

=〈名〉 息子

* zid
+ 273 〈　〉

=〈名〉 兄

* zifa
+ 228 〈　〉

=〈節〉 たとえ～でも

U> 譲歩を表す。 

* ziifil
+ 116 〈　〉

=〈名固〉 ジーフィル

U> [ziifil alexlas]。 691 年 4 月 38 日誕生。 魔導師。 712 年から国際補助語のシャレイア語を作り始める。 737 年に語彙を含め完成し、 全世界に広まった。

* ziim
+ 303 〈　〉

=〈形〉 塩辛い, しょっぱい

* ziks
+ 273 〈　〉

=〈名〉 夫

* zion
+ 114 〈　〉

=〈副終〉 ～だったのだ

U> なにか忘れていたことをふと思いだしたときの詠嘆を表す。

* zisil
+ 289 〈　〉

=〈動〉 結婚する

U> 目的語はとらない。 結婚する 2 人を主語 ({a} 句) とする。

* zo
+ 80 〈　〉

=〈副時〉 ～した

U> 過去時制を表す。 

* zod
+ 88 〈　〉

=〈名固〉 [z]

* zodis
+ 119 〈　〉

=〈動〉 やめる

U> 今まで習慣的に続けていたことを終わりにすること。

* zof
+ 98 〈　〉

=〈動〉 来る

* zojuut
+ 133 〈　〉

=〈動〉 占領する, 占拠する, 征服する

* zols
+ 238 〈　〉

=〈名〉 父, 父親

* zolsant
+ 273 〈　〉

=〈名〉 祖父

E> {zols} と {kant} から合成して短縮

* zooj
+ 208 〈　〉

=〈形〉 雑な, 適当な
=〈副〉 雑に, 適当に
=〈名〉 雑, 適当

* zoon
+ 101 〈　〉

=〈動〉 去る, 離れる

U> どこかを離れるということに重点を置く。

* zost
+ 92 〈　〉

=〈名〉 男, 男性

U> 年齢に関係なく女性はこの語を使う。

* zostaft
+ 190 〈　〉

=〈名〉 彼氏, 恋人

E> {zost} と {yaft} を合成して短縮。

* zostep
+ 102 〈　〉

=〈名〉 少年

E> {zost} と {rep} から合成して短縮。

U> 小学校に通う 10 歳までの男子を指す。

* zot
+ 81 〈　〉

=〈名〉 足

U> 足首から指の先までを表す。 太ももなどは含めない。

* zu
+ 300 〈　〉

=〈飾頭〉 10<sup>－1</sup>

U> 単位の接頭語として使う。

* zunk
+ 273 〈　〉

=〈名〉 弟

* zus
+ 145 〈　〉

=〈名〉 罰, 刑罰

U> 刑罰だけでなく、 何か悪いことをしたときのお仕置きの意味にも用いられる。

* META-ALPHABET-ORDER

- sztdkgfvpbxjcqrlmnyaeiou