* a'
+ 214 〈　〉

=〈略〉 {a ki'}

E> {a} と {ki'} から合成して短縮。

* a's
+ 47 〈　〉

=〈名〉 目

M> 動物がもつ光による刺激を受け取る感覚器官の、 外から見ることができる部分。

U> 人間でいう瞼は含まない。

* a'sus
+ 149 〈　〉

=〈名〉 瞼

E> {a's} と {fa'dus} から合成して短縮。

* a~
+ 76 〈　〉

=〈間〉 あ, あっ

U> 驚いたときや何かを思い出した時などに発する声。 汎用。

* a
+ 79 〈　〉

=〈助〉 ～は, ～が

U> 主語を表す。 日本語の 「は」 とは違い、 主題を表すわけではない。

* aa
+ 75 〈　〉

=〈間〉 ああ

U> 汎用。

* aal
+ 273 〈　〉

=〈形〉 ～すぎる

M> 限度を超えている様子。

* aarg
+ 147 〈　〉

=〈動:自〉 切なくする, つらくする
=〈動:受〉 切なくなる, つらくなる
=〈形〉 切ない, つらい

M> よく分からないが何かを失った気がして、 悲しいもしくはつらい気分になること。

* aav
+ 77 〈　〉

=〈名〉 それぞれ, おのおの
=〈形〉 それぞれの, おのおのの, 各

* abim
+ 141 〈　〉

=〈動:自〉 怖がらせる
=〈動:受〉 怖がる
=〈形〉 怖い, 恐ろしい

M> 危害が加えられそうな予感を感じさせ、 その場から逃げ出したいと思わせること。

* ai
+ 83 〈　〉

=〈接句〉 または
=〈接文〉 または

* aif
+ 142 〈　〉

=〈動:自〉 問う, 聞く, 尋ねる, 質問する
=〈名〉 質問

M> 他の誰かに自分が分からないことについて伝え、 その真偽を確かめようとすること。

* ak
+ 210 〈　〉

=〈飾品〉 

U> 名詞であることを明示する。

* aka
+ 210 〈　〉

=〈助〉 つまり, すなわち, 言い換えると
=〈接文〉 つまり, すなわち, 言い換えると

U> 前の語句や文を言い換えるときに使う。

* akmal
+ 67 〈　〉

=〈間〉 さようなら, おやすみ

E> {akut} と {mal} から合成して短縮。 「また会いましょう」 の意。

U> 別れるときに使う。 「おやすみ」 や 「行ってらしゃい」 の意味もあり汎用。

* akut
+ 64 〈　〉

=〈動:自〉 会う

M> 相手をじかに目の前にして、 何らかのコミュニケーションをとること。 偶然性は関係ない。

* al~~
+ 214 〈　〉

=〈略〉 {a} 一人称

E> {a} と {del} から合成して短縮。

U> この形が {ki'} 節内などで 2 回目に出てきたときに用いられる。

* al~
+ 211 〈　〉

=〈飾尾〉 再び～する, また～する

E> {mal} から。

* al
+ 51 〈　〉

=〈動:自〉 する

U> 目的語 ({e} 句) に {ki'} 節もしくは動詞的意味のある名詞を置くことで、 「他でもなく～をするのだ」 という強調の文ができる。

U> 英語の do のように代動詞の用法はない。 シャレイア語では代わりに動詞も省略してしまう。

* ala'z
+ 76 〈　〉

=〈動:自〉 基づかせる
=〈動:受〉 基づく

M> ある対象を根拠や基盤とすること。

* algas
+ 167 〈　〉

=〈名固〉 アルガス国

* als
+ 210 〈　〉

=〈形〉 ただの, 単なる
=〈副〉 単に

M> それだけであり、 それ以外の意味をもたない様子。

* arbra'z
+ 167 〈　〉

=〈名固〉 アルブランズ国

* ark
+ 198 〈　〉

=〈名〉 国, 国家

M> 1 つの政府によって収められている地域。

* as~
+ 215 〈　〉

=〈略〉 {a} 二人称

E> {a} と {los} から合成して短縮。

* as
+ 52 〈　〉

=〈名固〉 [a]

* asit
+ 158 〈　〉

=〈名〉 文字, 字

M> 言語を記号化したもの。

* at
+ 210 〈　〉

=〈飾品〉 

U> 動詞であることを明示する。

* ave'dia
+ 155 〈　〉

=〈名固〉 外界, アヴェンディア

M> 光の壁の向こう側にある世界のこと。

* azak
+ 159 〈　〉

=〈動:自〉 練習する, 勉強する, 習う
=〈名〉 練習, 勉強

M> 学問や芸術について、 教えてもらったことを実践して上達しようとすること。

* ba'
+ 54 〈　〉

=〈関〉

U> 被修飾語が何であってもこれを使う。 

U> 制限用法である。

* ba'b
+ 53 〈　〉

=〈動:自〉 蹴る

M> 足をものに強くぶつけること。

* ba'k
+ 51 〈　〉

=〈名〉 黒
=〈形〉 黒い

M> RGB 値の #000000 付近の色。

* baad
+ 51 〈　〉

=〈名〉 闇

M> 光が全く差し込まない場所、 もしくは光がほとんど差し込まない場所。

* baaj
+ 57 〈　〉

=〈形〉 厚い
=〈名〉 厚さ

M> 平面的なものにおいて、 ある面から反対側の面までの距離が長いこと。

* bafk
+ 62 〈　〉

=〈動:自〉 叫ぶ, どなる

M> 大きな声でものごとを言うこと。

U> 目的語には {ki'} 節のみをとり、 叫ぶ内容を表す。

* bag
+ 76 〈　〉

=〈名〉 嘘, 誤り, 間違い
=〈形〉 嘘の, 間違った

M> 真実と異なり正しくないこと。

* bajk
+ 76 〈　〉

=〈動:自〉 現れる, 出現する
=〈動:他〉 現す
=〈名〉 出現

M> 今まで存在していなかったと思っていたものが存在するようになること。

* bakl
+ 159 〈　〉

=〈動:自〉 折る

M> 細く長いものを曲げることで 2 つに切り離すこと。

* bal
+ 51 〈　〉

=〈名固〉 [b]

* baleg
+ 198 〈　〉

=〈名〉 辞書, 辞典

M> 様々な語を集めて、 その意味や発音や用法などを載せた本。

E> {barel} と {leg} から合成して短縮。

* balj
+ 74 〈　〉

=〈動:自〉 腐らせる
=〈動:受〉 腐る

M> 食べられた物が、 時間が経って細菌などが作用し、 食べられるようなものではなくなること。

* banz
+ 63 〈　〉

=〈動:自〉 壊す, 割る, 砕く, 破壊する
=〈動:受〉 壊れる, 割れる, 砕ける, 破壊する
=〈名〉 破壊

M> ものをいくつかの破片にし、 別物にしてしまうこと。

* bap
+ 71 〈　〉

=〈名〉 北

N> 地球のように磁力がないため、 「北」 という概念は基本的にない。 だが、 1 年の単位統一の際に、 世界中どこにいてもこの方向を基準にしようと定められたものを、 地球上の 「北」 という概念に充てることにした。

* bapkun
+ 250 〈　〉

=〈名〉 北北西

E> {bap} と {kun} から合成。

* bapvooj
+ 250 〈　〉

=〈名〉 北北東

E> {bap} と {vooj} から合成。

* barel
+ 54 〈　〉

=〈名〉 本

M> 文字や絵が書かれた何枚かの紙を束にしてまとめたもののうち、 専門的なことが書かれていて気休め程度には読めないもの。

* barz
+ 76 〈　〉

=〈副〉 突然, 突如
=〈形〉 突然の

M> 予期することなく急にものごとが起こること。

* bax
+ 70 〈　〉

=〈名〉 命, 生命

M> 物体にはなく、 生物が生きていくための抽象的で特別な力。

* be'm
+ 280 〈　〉

=〈動:自〉 咥える

M> 唇や歯でものを軽く挟んで支えること。 

* be'p
+ 57 〈　〉

=〈形〉 太い
=〈名〉 太さ

M> 細長い形状のものの幅が大きいこと。

* beed
+ 56 〈　〉

=〈形〉 暗い
=〈名〉 暗さ

M> 差し込む光の量が少ないこと。

* bege
+ 46 〈　〉

=〈副法〉 ～するに違いない, ～するはずだ

* bers
+ 79 〈　〉

=〈名〉 力

M> 他のものを動かしたり、 その形を変えたりすることができるもの。

* bi'
+ 67 〈　〉

=〈終副〉 ～なのだ

U> 断定を表す。

* bi'g
+ 174 〈　〉

=〈名〉 雪

M> 空から降ってくる氷の結晶で、 粒状になっていないもの。

* bi'r
+ 201 〈　〉

=〈名〉 天井

U> 建物の各階の上に張られているほぼ水平な部分。

* bid
+ 47 〈　〉

=〈名〉 8

* bif
+ 71 〈　〉

=〈名〉 上

M> 基準となる高さがあり、 それより高い方向や位置。

* big
+ 47 〈　〉

=〈名〉 歯

M> 生物に備わっている食物を小さく砕くために使われる硬い部分。

* biij
+ 141 〈　〉

=〈動:自〉 負ける, 敗れる
=〈動:他〉 負かす
=〈名〉 敗北

M> 何かで競い合い、 決められた基準のもと、 相手よりな立場になること。

U> 自動詞の場合、 {je} 句は勝負した相手, {e} 句はゲームなどの戦った内容が置かれる。 他動詞の場合、 勝負した相手と実際に負けた人が同じ {je} 句で表される。

* biijal
+ 56 〈　〉

=〈名〉 槍, スピア, ランス

M> 戦いで用いる武器で、 長い柄の先端に剣状の刃物を取りつけたもの。

* biis
+ 55 〈　〉

=〈形〉 低い
=〈名〉 低さ

M> 地面から固定されているもので、 地面から上の端までの距離が小さいこと。

U> 人間の背の高さは {loon}, {si'b} で表す。

* biks
+ 62 〈　〉

=〈動:自〉 刺す, 突く

M> 針状のもので相手を強く押し、 めり込ませることを表す。

U> 目的語 ({e} 句) には刺す相手が入る。 刺すのに使うものは {da} 句を用いる。

* bilt
+ 52 〈　〉

=〈動:自〉 引く, 引っ張る, 引き寄せる

M> ものを自分の近くへ寄せること。

* bit
+ 53 〈　〉

=〈形〉 鋭い, 鋭利な
=〈名〉 鋭さ, 鋭利

M> 形状が尖っていてよく切れる様子。

* bizt
+ 55 〈　〉

=〈名〉 矢, アロー

* bo's
+ 140 〈　〉

=〈名〉 最後, 終わり
=〈形〉 最後の, 終わりの
=〈副〉 最後に, 終わりに

M> 時間が進むにつれて一連のものごとが行われていく中で、 最も後に行われるもの。

* bod
+ 148 〈　〉

=〈動:自〉 下がる, 下降する
=〈動:他〉 下げる
=〈名〉 下降

M> 下方に移動すること。

* bodit
+ 59 〈　〉

=〈形〉 重要な, 大事な, 大切な

M> ものごとに大きく関わっており、 欠けてはならないものであること。

* boft
+ 159 〈　〉

=〈動:自〉 合う, 調和する
=〈動:他〉 合わせる, 調和させる
=〈名〉 調和

U> 2 つのものがしっくりくること。

* boml
+ 210 〈　〉

=〈動:自〉 飽きさせる, うんざりさせる
=〈動:受〉 飽きる, うんざりする

M> 同じものごとが続き、 それを続けるのが嫌になること。

* bov
+ 52 〈　〉

=〈形〉 重い
=〈名〉 重さ

M> 重さが大きいこと。

* boyk
+ 62 〈　〉

=〈形〉 安い, 安価な, 廉価な
=〈名〉 安さ, 安価, 廉価

M> 値段が低いこと。

* bu'm
+ 53 〈　〉

=〈形〉 悪い
=〈名〉 悪さ

M> 好ましくない状態もしくは望ましくない状態であること。

* bu'n
+ 181 〈　〉

=〈形〉 浅い
=〈名〉 浅さ

M> 地面から固定されているもので、 地面から下の端までの距離が小さいこと。

* bug
+ 210 〈　〉

=〈名〉 夜, 真夜中

M> 0 時付近の時間。

U> たいていは 11 時から 1 時の間を指すが、 明確な区切りはない。

* bujuul
+ 76 〈　〉

=〈名〉 魔物, モンスター

M> 人間に危害を加える生物。

* buuv
+ 127 〈　〉

=〈動:自〉 怯えさせる, 怖がらせる
=〈動:受〉 怯える, 怖がる

M> 危害が加えられそうな予感を感じさせ、 その行動をしたくないと思わせること。

* da'g
+ 63 〈　〉

=〈動:自〉 突く

M> 棒状のもので相手を強く押すことを表す。 ただし、 その棒状のものは相手にめり込まない。

U> 目的語 ({e} 句) には突く相手が入る。 突くのに使うものは {da} 句を用いる。

* da~
+ 79 〈　〉

=〈助〉 ～で
=〈接文〉 ～することで

U> 道具や手段を表す。

* da
+ 191 〈　〉

=〈終副(口男)〉

U> 高貴でお高くとまった感じで語調を整える。 連発すると高飛車な感じになり嫌われる。

* daas
+ 231 〈　〉

=〈名〉 手段, 方法, 仕方

M> 目的を実現させるために必要となる行為。

* dafs
+ 62 〈　〉

=〈形〉 高い, 高価な
=〈名〉 高さ, 高価

U> 値段が高いこと。

* daif
+ 147 〈　〉

=〈副〉 遅く

U> 予想や予定より時間的に後に行われること。

* dakt
+ 78 〈　〉

=〈名〉 奥

U> 入口から遠い場所。

* danil
+ 200 〈　〉

=〈名〉 人形, ドール, ぬいぐるみ

M> 布や土などを変形させたりつなげたりして、 人間や動物の形になるよう作ったもの。

* daol
+ 52 〈　〉

=〈動:自〉 横になる, 寝る, 倒れる
=〈動:他〉 横にする, 寝かす, 倒す

M> 人や縦向きである物を横にすること。

* das
+ 280 〈　〉

=〈名〉 私

U> 友達との会話などのくだけた場面で女性がよく用いる一人称。 {mis} よりも雑な言い方。

* dat
+ 54 〈　〉

=〈名〉 椅子, 腰掛け

M> 腰を下ろして座るために作られた道具。

* dazl
+ 60 〈　〉

=〈名〉 王
=〈形〉 ～王

U> 王政のもとで国を支配して倒置した人。 男女は関係ない。

U> 王政がなくなった現在では、 支配的な人への侮蔑として使われるため、 良いニュアンスをもたない。

* de'f
+ 75 〈　〉

=〈名〉 外, 外部, 外側

M> 壁や仕切りなどで区切られた平面や空間の、 閉ざされていない方の側。

* de'r
+ 54 〈　〉

=〈動:自継〉 違う, 異なる
=〈形〉 他の, 違う, 異なる

M> 対象と何らかの観点で一致していないこと。

* de~
+ 231 〈　〉

=〈飾頭〉 ～学, ～の学問

E> {dezt} から短縮。

* de
+ 79 〈　〉

=〈助〉 ～へ, ～まで

U> 到達点や目的地を表す。 与格を表す。 時間的な意味にも空間的な意味にも使える。

* deev
+ 51 〈　〉

=〈名〉 緑
=〈形〉 緑の

M> RGB 値の #77CC33 付近の色。

* def
+ 53 〈　〉

=〈動:自〉 座る, 着席する, 腰掛ける
=〈動:他〉 座らせる
=〈名〉 着席

M> 膝を折り曲げ、 物の上に尻を乗せて体を安定させること。

U> 椅子など以外でも、 床に座るときでも使える。

* defs
+ 56 〈　〉

=〈動:自〉 終わる
=〈動:他〉 終える, 終了する
=〈名〉 終了

M> ものごとが最後の段階になり、 それ以上続かなくなること。

U> 他動詞にして {je} 句に {ki'} 節をとると、 {ki'} 節の内容が繰り返し行われ、 その中の最後の 1 回が終わることを表す。 したがって、 終了相とは異なる意味。

* degt
+ 63 〈　〉

=〈動:自〉 沈む
=〈動:他〉 沈める

M> 液体の表面より下にいくこと。 底にある必要はない。

* deib
+ 72 〈　〉

=〈名〉 学校

M> 国が定めた、 生徒を集めて学問を計画的に教える施設。

N> シャレイア国の教育年数は、 最低 9 年, 最高 20 年である。 1 年目～5 年名が初等教育、 6 年目～8 年目が中等教育、 9 年目～12 年目が高等教育、 13 年目以降は専門的なことを学ぶ。

N> シャレイア国での新学期は 1 月に始まる。 6 歳になる 1 月に初等教育が始まる。

N> 初等, 中等, 高等, それ以降で学校は変わり、 順に小学校, 中学校, 高校, 大学に相当する。 中学校までは必ず通わなければならない。 小学校に入るには書類を提出するだけで良いから、 基本的に家から最も近い学校へ行く。 中学校も同様だが、 一部入試を行う学校がある。 高校は全ての学校で入試を行う。 ここから義務教育ではないが、 たいていは高校へ進学する。 大学も同様に入試を行う。 ただし、 高校で最後に行われる統一模試の結果において、 入学者の平均偏差値が 50 を下回っていると、 その大学は不必要だとみなされ、 新規入学者を募集する権利が剥奪され、 現在の在学者が全員卒業したところで廃校となる。 ただし、 日本のように 「とりあえず大学へ行こう」 と考える風潮がなく、 学に志す人のみが大学へ行くので、 現段階ではどの大学も平均偏差値が 60 を上回っており、 廃校の心配のある大学は存在していない。

* deix
+ 74 〈　〉

=〈名〉 夢, 理想, 願い

M> 将来実現したいと考えている姿。

U> 眠るときに見る夢ではない。

* dej
+ 201 〈　〉

=〈動:自〉 向く, 面する
=〈動:他〉 向かせる, 面させる

M> 人や物の正面の方向を変えること。

U> {de} 句には、 「上」 などの定まった方向を表す言葉が入る。 「彼の方を向く」 などとしたい場合は {dej de denk li tees} とする。 

* deks
+ 51 〈　〉

=〈名〉 風

M> 空気の動きのこと。

* del
+ 47 〈　〉

=〈名〉 私

U> 最も一般的な一人称を表す語。 少々フォーマルなニュアンスがあるため、 友達との会話などではあまり用いられない。 このような場合は、 普通、 男性なら {kol}, 女性なら {mis} を用いる。

* delas
+ 71 〈　〉

=〈名〉 方角

M> ある方向が基準となる方向とどのような関係であるかを指すもの。

N> シャレイア語では、 8 方位までが基礎語で、 16 方位以上は合成語になる。 16 方位は、 それを挟む 4 方位と 8 方位の単語を、 この順で合成する。 例えば、 北北東は {bap} と {vooj} の間なので [bapvooj] という。 [voojbap] にはならない。

N> 方角にはそれぞれ数字が割り当てられている。

* delfaria
+ 51 〈　〉

=〈名固〉 デルファリア市

N> シャレイア国ケルア地方の首都。

* delt
+ 69 〈　〉

=〈動:自〉 続く, 継続する
=〈動:他〉 続ける, 続行する, 継続させる
=〈名〉 続行, 継続

M> 物事が終わらないようにすること。

* denk
+ 201 〈　〉

=〈名〉 向き, 方向

* depi
+ 64 〈　〉

=〈助〉 ～の中で

U> 選択肢や全体を表す。 選択疑問文や最上級の表現で用いる。

* des
+ 54 〈　〉

=〈名〉 机, 卓, テーブル

M> 物を置いたり作業をしたりする用途のために作られる、 水平な板がある家具。

* desk
+ 54 〈　〉

=〈動:自〉 泳ぐ

M> 水中もしくは水面で、 体を動かして意識的に移動すること。

* deul
+ 120 〈　〉

=〈形〉 強気な, 積極的な
=〈副〉 強気に, 積極的に

M> ものごとに関して自分から進んでやろうとする様子。

* dexalia
+ 231 〈　〉

=〈名〉 魔法学

M> 魔法について研究する学問。

* dexul
+ 231 〈　〉

=〈名〉 呪文学

M> 呪文について研究する学問。

* dez
+ 141 〈　〉

=〈飾頭〉 ～学, ～の学問

E> {dezt} から短縮。

* dezt
+ 72 〈　〉

=〈動:自〉 学ぶ, 学習する, 勉強する, 習う
=〈名〉 勉強, 学習

M> 学問や芸術を、 誰かに教えてもらって身につけようとすること。

* di~
+ 174 〈　〉

=〈飾頭〉 10<sup>1</sup>

U> 単位の接頭語として使う。

* di
+ 80 〈　〉

=〈副相〉 ～した

U> 完了相を表す。 動作が完了した時間の 1 点を表す。

* dia'
+ 66 〈　〉

=〈副終〉 ～なのか

U> 新しい事実に驚いたときに用いる。

* difk
+ 66 〈　〉

=〈動:自〉 借りる, 借用する
=〈名〉 借用

M> 後で返す約束をして、 一時的に相手のものを使うこと。 代金があってもなくても良い。

* dir
+ 79 〈　〉

=〈名〉 過去, 昔, 前
=〈形〉 過去の, 昔の, 前の

M> 現在に対し、 すでに過ぎ去った時間のこと。

* dis
+ 142 〈　〉

=〈動:自〉 鳴く, さえずる, 吠える, いななく

* do'z
+ 72 〈　〉

=〈副〉 遅く, のろのろと, もたもた
=〈形〉 遅い, のろのろした, もたもたした

M> ものごとをするのに時間が多くかかること。

* dogs
+ 55 〈　〉

=〈名〉 病気
=〈形〉 病気の

M> 継続的に身体に悪い影響を与える魔法をかけられた状態。

U> 菌などによる物理的な病気は {ta'g}。

U> 病気になる場合に用いる動詞は {iig}。 これは、 魔法をかけた者が必ず存在するからである。

* doj
+ 53 〈　〉

=〈動:自〉 踏む

M> 足を対象の上に置き、 体重を加えて力をかけること。

* dol
+ 51 〈　〉

=〈名固〉 [d]

* doog
+ 74 〈　〉

=〈動:自〉 逃げる, 逃れる, 逃走する, 逃亡する

M> 捕まらないように追う人が来ないような場所へ行くこと。

* doox
+ 52 〈　〉

=〈動:自〉 寝る, 眠る, 睡眠する
=〈動:他〉 寝かす
=〈名〉 睡眠

M> 体を休めるために、 目をつぶって意識を失うこと。

U> 単に横になるだけの場合は {daol} を使う。

* dove
+ 47 〈　〉

=〈副法〉 ～しなければならない

* draf
+ 51 〈　〉

=〈動:自〉 笑う, 吹き出す, 爆笑する
=〈動:他〉 笑わせる
=〈形〉 おもしろい

M> 嬉しさやおかしさから声を上げてしまうこと。

* drip
+ 69 〈　〉

=〈動:自〉 落ちる, 落下する, 転落する
=〈動:他〉 落とす, 突き落とす
=〈名〉 落下, 転落

M> 物の重みによってもともとあった場所から下へ移ること。

* droiz
+ 193 〈　〉

=〈名〉 遺跡, 遺構

M> 過去の時代の人間が建てた建物が残されているもの。

* drok
+ 57 〈　〉

=〈動:自〉 壊す, 破壊する
=〈動:受〉 壊れる, 破壊する
=〈名〉 破壊

M> 正常に機能しなくすること。

N> {banz}, {sajk} に比べ、 「正常に機能しなくする」 というニュアンスが強い。

* du
+ 46 〈　〉

=〈接文〉 ～することで

U> 手段を表す。

* du~
+ 57 〈　〉

=〈副否〉 決して～しない

U> {nu} よりも強い否定を表す。

U> 直後の語だけを否定する。

* dujul
+ 113 〈　〉

=〈動:自〉 憂鬱にさせる
=〈動:受〉 憂鬱だ
=〈形〉 憂鬱な
=〈名〉 憂鬱

M> 気持ちが晴れず悩んでいる状態。

* duk
+ 71 〈　〉

=〈名〉 後ろ

M> ある物を基準として、 それの向きと逆の側にある空間のこと。

* dul
+ 47 〈　〉

=〈名〉 0

* dulk
+ 155 〈　〉

=〈名〉 壁

U> 建物を囲んで外側と内側を仕切っているもので縦になっているものや、 部屋と部屋を区切っているもの。

* dum
+ 200 〈　〉

=〈名〉 前, 以前

M> 話題となっている時点ですでに過ぎ去った時間のこと。

* durt
+ 147 〈　〉

=〈動:自〉 戻る, 退く, 後退する
=〈名〉 後退

M> 向いている方向とは逆の方向へ移動すること。

* duul
+ 80 〈　〉

=〈動:自〉 失敗する
=〈名〉 失敗

M> ものごとをやろうとしたが、 その目的を果たせないこと。

* duzk
+ 174 〈　〉

=〈名〉 こちら, こちら側

M> 2 つの空間に分けている隔たりがあり、 そのうち自分がいる側の方。

* e'
+ 214 〈　〉

=〈略〉 {e ki'}

E> {e} と {ki'} から合成して短縮。

* e'k
+ 167 〈　〉

=〈動:自〉 頼む, 依頼する
=〈名〉 依頼

M> 自分がしてほしいことを、 相手にそうするように伝えること。

* e'kax
+ 202 〈　〉

=〈動:自〉 願う, 祈る, 祈願する

M> 神に願いが叶うように頼むこと。

E> {e'k} と [x] (神) から合成。 [e'kx] では発音しにくいので [a] を入れた。 

* e'y
+ 182 〈　〉

=〈形〉 深い
=〈名〉 深さ

M> 地面から固定されているもので、 地面から下の端までの距離が大きいこと。

* e'z
+ 262 〈　〉

=〈形〉 約, およそ, だいたい

M> その数値が実際の数値とちょうど同じではなく、その周辺であること。

* e
+ 3 〈　〉

=〈助〉 ～を

U> 目的語を表す。

* edaf
+ 76 〈　〉

=〈動:自〉 使う, 用いる, 利用する, 使用する
=〈名〉 利用, 使用

M> ある目的のために物を手段とすること。

* edon
+ 121 〈　〉

=〈副〉 必ず

M> およそ 100 % 起こるであろうこと。

* eeks
+ 75 〈　〉

=〈副〉 いつも

M> およそ 100 % 行うこと。

* eelb
+ 193 〈　〉

=〈名〉 空間

M> 3 次元の広がりをもつ場所。

* eelpak
+ 200 〈　〉

=〈名固〉 エールパック国

* eelsal
+ 193 〈　〉

=〈名固〉 エールサル

N> 神話における 1 人目の神。 空間の神。

* ef
+ 51 〈　〉

=〈名固〉 [e]

* ehas
+ 80 〈　〉

=〈動:自〉 成功する
=〈名〉 成功

M> ものごとをやろうとして、 その目的をうまく果たすこと。

* ei
+ 210 〈　〉

=〈間〉 あれ, おや, え

U> ものごとを不思議に思ったときに発する。

* ekaj
+ 214 〈　〉

=〈動:自〉 定める, 定義する
=〈名〉 定義

M> ものごとの内容を、 他のものと明確に区別できるように、 言葉を用いて限定すること。

* ekul
+ 75 〈　〉

=〈名〉 中, 内部, 内側

M> 壁や仕切りなどで区切られた平面や空間の、 閉ざされている方の側。

* el
+ 214 〈　〉

=〈略〉 {e} 一人称

E> {e} と {del} から合成して短縮。

U> この形が {ki'} 節内などで 2 回目に出てきたときに用いられる。

* elos
+ 55 〈　〉

=〈動:自〉 出す

M> 容器などの中にあったものを外に移すこと。

* elt
+ 55 〈　〉

=〈形〉 高い
=〈名〉 高さ

M> 地面から固定されているもので、 地面から上の端までの距離が大きいこと。

U> 人間の背の高さは {loon}, {si'b} で表す。

* elvia
+ 167 〈　〉

=〈名固〉 エルヴィア国

* elvineria
+ 168 〈　〉

=〈名固〉 エルヴィネリア国

N> もともとはエルヴィニア国だったが、 戦争で分裂した。

* elvinia
+ 167 〈　〉

=〈名固〉 エルヴィニア国

* elvis
+ 52 〈　〉

=〈名固〉 エルヴィス

N> [elvis gookis]。 剣士。 1101 年にギャトラスを完全に殺した。 シャル国ケルア地方の英雄として名を刻んでいる。 子供たちはエルヴィンの伝説を聞いて憧れる。

* enif
+ 64 〈　〉

=〈動:自〉 遊ぶ

M> 楽しい時間を過ごすこと。

U> 楽しければ良い。 たとえ勉強でもその人が楽しいと感じていれば、 この語を使うことができる。

* epal
+ 57 〈　〉

=〈形〉 遠い
=〈名〉 遠さ

M> 基準となる位置と対象にしている位置との距離が大きいこと。

* epos
+ 243 〈　〉

=〈動:自〉 遠ざかる, 遠のく, 離れる
=〈動:他〉 遠ざからせる, 遠のかせる, 離れさせる

M> 対象との距離が大きくなること。

E> {epal} と {os} から合成。

* eresk
+ 112 〈　〉

=〈形〉 愛想の良い, 愛嬌のある
=〈副〉 愛想良く

M> 人が自然と好感をもつような態度や振る舞いをしていること。

* es~~
+ 215 〈　〉

=〈略〉 {e} 二人称

E> {e} と {los} から合成して短縮。

* es~
+ 210 〈　〉

=〈飾品〉 

U> 形容詞であることを明示する。

* es
+ 1 〈　〉

=〈動:自継〉 ある

M> 主語と目的語が同じであること。

U> 継続相以外では意味を成さない。

* esaml
+ 60 〈　〉

=〈動:自〉 訳す, 翻訳する
=〈名〉 翻訳

M> ある言語で表現されたものを、 別の言語で同じ意味になるように表現し直すこと。

E> {esan} と {mal} から合成して短縮。

U> 目的語 ({e} 句) には、 翻訳するものが入る。 翻訳内容を {ki'} 節にして置くことはできない。

U> {to} 句, {de} 句には翻訳前後の言語名が入る。 

* esan
+ 140 〈　〉

=〈動:自〉 表す, 表現する
=〈名〉 表現

U> 目に見えない思想や感情のような抽象的なものを、 音声や形などの具体的なものにすること。

* ese
+ 167 〈　〉

=〈助〉 ～なので
=〈接文〉 ～するから, ～するので

U> {zele} の意味を弱めた語。 弱い結果を表す。

* et
+ 75 〈　〉

=〈形〉 全ての
=〈名〉 全て, 全部

* evalt
+ 175 〈　〉

=〈形〉 素晴らしい

M> 非常に好ましい状態であること。

U> {sas} の意味をさらに強めたニュアンス。

U> 「美しい」 の意味はない。

* exal
+ 147 〈　〉

=〈動:自〉 進む, 前進する
=〈名〉 前進

M> 前方へ移動すること。

* ezim
+ 173 〈　〉

=〈形〉 一人ぼっちの, 一人の, 孤独の
=〈副〉 一人ぼっちで, 一人で, 孤独で

M> ものごとを行なっている人が 1 人しかいない状態であること。

U> 「寂しい」 の意味はない。 孤独であるという事実を述べているだけである。

* fa'p
+ 159 〈　〉

=〈動:自〉 振る

M> 手に持ったものを一定の方向に繰り返し往復して動かすこと。

* fa
+ 80 〈　〉

=〈副相〉 ～し始める

U> 開始相を表す。 動作を開始した時間の 1 点を表す。

* faa
+ 46 〈　〉

=〈副敬〉 お～になる

U> 尊敬を表す。 動詞が表す動作をする人に対する敬意を示すときに使う。

* faal
+ 175 〈　〉

=〈名〉 スカート

M> 下半身を覆う 1 つの筒の形状をした衣服。 

N> スカートは女性の衣服。 男性は着ない。

* faam
+ 115 〈　〉

=〈名〉 ファーム
=〈形〉 ～ファーム

M> 1/300 周。

N> 「[f]」 と略される。

* faap
+ 52 〈　〉

=〈動:自〉 起きる, 起き上がる
=〈動:他〉 起こす

M> 人や横向きのものを縦にすること。

* faast
+ 77 〈　〉

=〈名〉 雰囲気, ムード

M> その場に何となくかもし出されている気分。

* fab
+ 69 〈　〉

=〈動:自〉 焼く

M> 熱された板の上に物を乗せ、 それに熱を加えること。

* fait
+ 47 〈　〉

=〈名〉 顔, 顔面

M> 首から上の部分で、 正面から見たときに見える部分全体。

U> 目, 鼻, 口などは含まれるが、 耳は含まれない。

U> 大きさは {foon}, {kuf} で表現する。

* faix
+ 51 〈　〉

=〈名〉 火, 炎

M> 気体の温度が上がり、 熱と光を発している部分。

* fakil
+ 55 〈　〉

=〈名〉 弓, ボウ

M> 曲がった柄の先端に弦を張り、 そこに矢をかけて飛ばし、 相手を攻撃する武器。

* fakt
+ 72 〈　〉

=〈名〉 東

M> 北方向を向いて右の向き。

* faktslap
+ 250 〈　〉

=〈名〉 東南東

E> {fakt} と {slap} から合成。

* faktvooj
+ 250 〈　〉

=〈名〉 東北東

E> {fakt} と {vooj} から合成。

* falf
+ 175 〈　〉

=〈形〉 滑らかな, つるつるの

M> 表面に突起がない形状であること。

* falot
+ 69 〈　〉

=〈動:自〉 燃やす, 燃焼させる, 炎上させる, 焼く
=〈名〉 燃焼, 炎上

M> そのものから炎と煙が出ている状態にすること。

* fals
+ 51 〈　〉

=〈名〉 赤, 赤色
=〈形〉 赤い

M> RGB 値の #CC3333 付近の色。

* famk
+ 64 〈　〉

=〈動:自〉 助ける, 手伝う
=〈動:受〉 助かる

M> 他の人がしていることが楽になるように、 一緒にそれをしてあげること。

U> 目的語 ({je} 句) には人が入る。 手伝う内容を {ki'} 節で表現すると {e} 句になる。

* fan
+ 52 〈　〉

=〈名固〉 [f]

* fanus
+ 58 〈　〉

=〈動:自〉 覆う, 被せる

M> ものがどこかに置かれているときに、 それに上から布などを置くこと。

* far
+ 141 〈　〉

=〈名〉 最初, 初め
=〈形〉 最初の, 初めの
=〈副〉 最初に, 初めに

M> 時間が進むにつれて一連のものごとが行われていく中で、 最も先に行われるもの。

* fas
+ 52 〈　〉

=〈名〉 腹, 腹部, お腹

M> 胴の下半部で、 正面から見て視界に入る部分。

* fast
+ 53 〈　〉

=〈形〉 丸みを帯びた, 鈍い
=〈名〉 丸み, 鈍さ

M> 形状が尖っていない様子。

* fatl
+ 176 〈　〉

=〈形〉 特別な, 特殊な, 格別の
=〈副〉 特別に, 格別に

M> 他の一般のものと区別して、 他のものとは異なるものがある状態。

* faug
+ 91 〈　〉

=〈動:自〉 満たす, いっぱいにする
=〈動:受〉 満ちる
=〈形〉 いっぱいの

M> 容器などに物を入れて、 容器内部のほとんどをその物で覆うこと。

U> 満たされる容器などのようなものを {e} 句で表す。

* fayn
+ 140 〈　〉

=〈動:自〉 迷わせる, 道に迷わせる, 迷子にする
=〈動:受〉 迷う, 道に迷う, 迷子になる

M> どこに行けば良いか分からなくなること。

* fe'f
+ 78 〈　〉

=〈形〉 穏やかな, 静穏な
=〈副〉 穏やかに, 静穏に
=〈名〉 穏やかさ, 静穏

M> 勢いがあまり激しくない様子。

* fe'n
+ 143 〈　〉

=〈形〉 柔らかい
=〈名〉 柔らかさ

M> 力を加えると簡単に形が変わる様子。

* fe'z
+ 52 〈　〉

=〈動:自〉 跳ぶ, 跳ねる, 跳躍する, ジャンプする
=〈名〉 跳躍, ジャンプ

M> 地面を蹴って体を地面から離すこと。

* fe~
+ 84 〈　〉

=〈飾頭〉 10<sup>－4</sup>

U> 単位の接頭語として使う。

* fe
+ 75 〈　〉

=〈副終(口男)〉

U> 静かでおしとやかな感じで語調を整える。 くだけた会話でしか使わない。

* fea'
+ 66 〈　〉

=〈副終〉 ～してくれる

U> 感謝の気持ちを表す。

* fees
+ 53 〈　〉

=〈形〉 弱い
=〈名〉 弱さ

M> 力量や技が乏しく、 簡単に負けてしまう様子。

* feia
+ 69 〈　〉

=〈名〉 人, 人間

U> 動物としての人を表す。 「～する人」 のような場合は {zas} を用いる。

* feim
+ 58 〈　〉

=〈形〉 温かい, 暖かい, ぬるい
=〈名〉 温かさ, 暖かさ, ぬるさ

M> 温度が高く心地良い状態。

U> 気温に限らない。 水などでも温度が高ければこれを用いる。

* fels
+ 59 〈　〉

=〈名〉 王妃, 妃, 后
=〈形〉 ～妃

M> 王の配偶者。

* femi
+ 46 〈　〉

=〈副法〉 ～しても良い

* femnia
+ 197 〈　〉

=〈名固〉 フェムニア

N> 神話における 11 人目の神。 人間の神。

* fen
+ 75 〈　〉

=〈動:自〉 治る, 癒える, 回復する
=〈動:他〉 治す, 癒す
=〈名〉 回復

M> 魔法による病気を良くなり、 もとの状態にも戻ること。

U> 他動詞の相手 ({je} 句) には病気が入る。

* fes
+ 94 〈　〉

=〈副前〉 さえ

M> 極端な例であること。

U> 極端な例を上げることで、 他を推量させる働きをもつ。

U> 助詞の前、 もしくは接続詞の前に置かれる。

* fet
+ 47 〈　〉

=〈名〉 手

M> 手首から指の先までの部分。

U> 手を 3 次元物体として捉えたときに使う。 手の表面だけを見て 2 次元、 すなわち 「手のひら」 として見る場合は {mit} を用いる。

* figz
+ 210 〈　〉

=〈名〉 蚊

U> 動物の血を吸って生きる、 飛ぶことのできる動物。

* fik
+ 59 〈　〉

=〈形〉 この

* filt
+ 47 〈　〉

=〈名〉 ここ, この場所

* filtia
+ 67 〈　〉

=〈名固〉 フィルティア

N> [filtia se'tel]。 1041 年 6 月 16 日誕生。 1062 年からジーフィルの国際補助語シャレイア語の作成の手助けをした。 ジーフィルの従妹。

* firg
+ 47 〈　〉

=〈名〉 これ

U> 近くにある物を指すので、 文章の中で前に話題になったものを指すことはできない。 つまり、 「部屋に絵が飾ってあるが私はこれが好きだ」 という文章の 「これ」 を {firg} と訳すことはできない。 これは {teerg} を使う。

* fis
+ 47 〈　〉

=〈名〉 この人, 彼, 彼女

* fiz
+ 47 〈　〉

=〈名〉 6

* fo'
+ 66 〈　〉

=〈副終〉 ～だもん

U> 断定を表す。

* fo'g
+ 112 〈　〉

=〈動:自〉 試験する, テストする
=〈名〉 試験, テスト

M> 人の能力を、 問題を与えてそれに解答させることで計ること。

U> 目的語 ({e} 句) には、 試験をやらされる人が入る。

* fo't
+ 55 〈　〉

=〈動:自〉 開く
=〈動:他〉 開ける, 開く

M> 遮っていたものが移動して、 通ったり見たりできるようになること。

U> 開くものである目的語 (e 句) は、 閉じていた状態になっていたものではない。 つまり、 蓋を開けるのではなく箱を開けるのであり、 瞼を開けるのではなく目を開ける。

* fo
+ 80 〈　〉

=〈副時〉

U> 通時時制を表す。 時間によらず一定の事柄を述べるときに使うが、 永遠に一定である必要はない。 例えば、 「彼はシャレイア語を話す」 というのは、 彼が死んでしまえば否定されるが、 普通は通時時制を用いる。 これは、 彼が生きているというある程度の幅のある時間の中では一定の事実だからである。

* foid
+ 71 〈　〉

=〈名〉 右

* fonos
+ 212 〈　〉

=〈動:自〉 広がる, 拡大する
=〈動:他〉 広げる, 拡大させる
=〈名〉 拡大

M> それが及ぶ面積が大きくなること。

E> {foon} と {os} から合成して短縮。

U> 主に円状に広がる様子がイメージされる。

* fool
+ 47 〈　〉

=〈名〉 100

* foon
+ 53 〈　〉

=〈形〉 広い, 大きい
=〈名〉 広さ, 大きさ

M> 物体が 2 次元的に面積が大きいこと。

U> 3 次元的に体積が大きい場合は {vaf}、 数値が大きい場合は {hel} を用いる。

* fosk
+ 55 〈　〉

=〈動:自〉 出る
=〈動:他〉 出す

U> 建物などの囲まれた空間の外側へ移動すること。 

* fotis
+ 142 〈　〉

=〈名〉 髪, 髪の毛, 頭髪, 毛髪

M> 頭の上部から生える毛。

E> {foz} と {tis} から合成して短縮。

* foz
+ 141 〈　〉

=〈名〉 毛, 体毛 

M> 動物の表面から生える糸状のもの。

* fran
+ 62 〈　〉

=〈動:自〉 歌う

M> 音の高低やリズムをつけて声を出すこと。

U> 目的語 ({e} 句) には、 歌の題名などを置くか、 歌う内容を {ki'} 節にして置く。

* fren
+ 175 〈　〉

=〈名〉 歌

M> 音の高低やリズムをつけて言葉を声を出すもの。

E> {fran} から名詞化アプラウト。

U> {fros} の更に細かい区分。 {fros} のうち、 人間の声である歌の部分が主体であるもの。

* fros
+ 212 〈　〉

=〈名〉 音楽, 楽曲, 曲, 歌

M> リズムに合わせて楽器を演奏したり声を出したりしたもの。

* fu'g
+ 266 〈　〉

=〈名〉 試験, テスト

M> 人の能力を、 問題を与えてそれに解答させることで計るために作られた問題。

E> {fo'g} から名詞化アプラウト。

* fuun
+ 141 〈　〉

=〈動:自〉 吸う, 吸い込む, すする

M> 液体か気体を空気と一緒に体内へ引き入れること。

U> 口からでも鼻からでも良い。

* ga'j
+ 69 〈　〉

=〈動:自〉 打つ, 叩く, 殴る

M> 固いもので他の物に強い衝撃を与えること。

U> バットなどで打つのに使うものには {da} 句を用いる。

* ga
+ 174 〈　〉

=〈飾頭〉 10<sup>8</sup>

U> 単位の接頭語として使う。

* gaakid
+ 117 〈　〉

=〈名〉 論, 理論, 説, 学説

M> 学問の研究において、 具体的なそれぞれの事象を統一的, 総合的に説明できるようにまとめられた体系。

* gaaz
+ 123 〈　〉

=〈名〉 勇気, 度胸

M> ものごとを恐れずに立ち向かおうとする気持ち。

* gajk
+ 111 〈　〉

=〈動:自〉 奪う, 盗む, ひったくる

M> 他人が所有しているものを無理に取り上げて自分のものとすること。

U> 家に置いておいたものなどを、 持ち主が知らない間に持っていくのは {zeled}。

* gak
+ 55 〈　〉

=〈動:自〉 切る, 切断する

M> 刃物などの鋭利な道具を用いて 1 つのものを分離させようとして、 切れ目を入れること。

* galt
+ 59 〈　〉

=〈形〉 次の, 後の
=〈名〉 次, 後の

M> 順番があるものの中で、 後に続くもの。

* gam
+ 210 〈　〉

=〈形〉 難しい, 困難な

M> ものごとが複雑で、 扱いに苦労しそうである様子。

* gask
+ 142 〈　〉

=〈形〉 固い
=〈名〉 固さ

M> 力を加えても簡単に形が変わらない様子。

* gatlas
+ 51 〈　〉

=〈名固〉 ガトラス

N> [gatlas delfalos]。

* gaz
+ 99 〈　〉

=〈名〉 市

U> 地名の後にこの語をつけることはない。

N> いくつかの村と町の集まりが市。 町の中に村があることはない。 市に 1 つしか村や町がない場合もある。 この場合は市とその村か町の名前が同じになる。

* ge
+ 46 〈　〉

=〈接文〉 ～と

U> 比較対象を表し、 比較の構文を作る。

U> 接続詞なので注意。

* ged
+ 84 〈　〉

=〈形〉 少しの, 少数の, 少量の, わずかの

M> 物の個数や量が小さいこと。

* geedia
+ 243 〈　〉

=〈名架〉 ゲーディア

M> ヴァルティアと対比して、 地球などが存在している空間。

N> シャレイア語が話されるシャレイア国などが存在するヴァルティアは、 地球などが存在する空間とは全く別の次元に存在する。 そのため、 ヴァルティアからしてみれば、 この地球を含む世界も異次元の存在ということになり、 ヴァルティアの人々は、 そのような世界のことは知らない。 しかし、 地球でシャレイア語を運用する都合上、 ヴァルティアと対比して、 地球を含む世界のことを表す語がないと不便である。 そのための語がこのゲーディアである。 なお、 ヴァルティアでこの語が使われることは一切ない。

* geef
+ 47 〈　〉

=〈名〉 1000

* geem
+ 53 〈　〉

=〈動:自〉 同じになる, 一緒になる, 同一になる
=〈動:他〉 同じにする, 一緒にする, 同一にする
=〈形〉 同じ, 一緒の, 同一の

M> 対象と何らかの観点で一致していること。

* gefk
+ 83 〈　〉

=〈形〉 同じくらい～

U> 同等級の文を作る。

* gek
+ 52 〈　〉

=〈形〉 少ない, 小さい
=〈名〉 少なさ, 小ささ

M> 数量や数値が小さいこと。

* gelk
+ 233 〈　〉

=〈動:自〉 似る, 類似する
=〈動:他〉 似させる, 類似させる
=〈形〉 似ている, 類似している, そっくりな

M> 対象とある点で共通の性質をもつこと。

* gi'p
+ 107 〈　〉

=〈動:自〉 探す, 捜索する
=〈名〉 捜索

M> その場にないものを見つけようとして、 歩きまわったり人に聞いたりすること。

* gi
+ 83 〈　〉

=〈飾頭〉 10<sup>2</sup>

U> 単位の接頭語として使う。

* gild
+ 276 〈　〉

=〈動:自〉 傷つける
=〈動:受〉 傷つく

M> 物理的に怪我を負わせること。

* gils
+ 57 〈　〉

=〈動:自〉 買う, 購買する, 買収する
=〈名〉 購買, 買収

M> 他人のものを代金と引き換えに自分のものにすること。

* gix
+ 174 〈　〉

=〈動:自〉 雪が降る
=〈名〉 雪

M> 空から粒になっていない氷の結晶が降ってくること。

U> {a} 句を伴わない。

U> 名詞は天候の 「雪」 を表すのであって、 雪そのものは {bi'g} で表す。

* giz
+ 175 〈　〉

=〈形〉 でこぼこな, ぎざぎざな

M> 表面に多くの突起がある形状であること。

* gizu'
+ 68 〈　〉

=〈副終〉 ～しやがる

U> 不快を表す。 {gu'} よりも強い。

* glab
+ 142 〈　〉

=〈動:自〉 混ぜる, 加える
=〈動:受〉 混ざる

M> 2 つ以上のものを合わせて 1 つにすること。

U> /A/ と /B/ の 2 つを混ぜる場合、 {glab e} [/A/] {de} [/B/] と {glab e} [/A/] {o} [/B/] の 2 種類の表現がある。 前者はもともと /B/ があってそこに /A/ を加えるニュアンスで、 後者は /A/ と /B/ を同時に混ぜ合わせるニュアンス。

* go'j
+ 273 〈　〉

=〈動:自〉 我慢する

M> 自分が行いたいことを行わないこと。

* gold
+ 276 〈　〉

=〈名〉 傷, 怪我

M> 体の表面にできた損傷。

* golm
+ 78 〈　〉

=〈形〉 激しい, 猛烈な
=〈副〉 激しく, 猛烈に
=〈名〉 激しさ, 猛烈

M> 勢いが非常に強い様子。

* gon
+ 51 〈　〉

=〈名固〉 [g]

* gook
+ 53 〈　〉

=〈形〉 強い
=〈名〉 強さ

M> 力量や技が優れていて、 簡単には勝てない様子。 

* graj
+ 75 〈　〉

=〈動:自〉 騒ぐ

M> 非常に大きな声を出すこと。

* grat
+ 120 〈　〉

=〈動:自〉 挑戦する, 挑む, 取り組む

M> 難しいことをやり遂げようとすること。

* gred
+ 175 〈　〉

=〈動:自〉 飾る, 装飾する
=〈名〉 装飾

M> 美しく見えるように、 そこに物を添えたり手を加えたりすること。

U> 目的語 ({e} 句) には飾る対象を置く。 飾るのに使うものには {da} 句を用いる。

* greinoa
+ 198 〈　〉

=〈名固〉 グレイノア

N> 神話における 12 人目の神。 創造と破壊の神。

* grel
+ 164 〈　〉

=〈動:自〉 叱る, 怒る

M> 相手が何か悪いことをしたので、 それを責めて次にそのようなことをしないよう言うこと。

* grid
+ 175 〈　〉

=〈名〉 飾り, 装飾品

M> 物を飾るのに使われるもの。

E> {gred} から名詞化アプラウト。

* gridfotis
+ 175 〈　〉

=〈名〉 髪飾り

M> 髪を飾るための装飾品。

E> {grid} と {fotis} から合成。

* gu'
+ 66 〈　〉

=〈副終〉 ～しやがる

U> 迷惑な気持ちを表す。

* gu'b
+ 75 〈　〉

=〈名〉 問題, 厄介事

M> 困ることや厄介なこと。

* gudm
+ 176 〈　〉

=〈形〉 苦い
=〈名〉 苦さ

M> 多くの人が舌に嫌な味を感じるようなもの。

* guel
+ 69 〈　〉

=〈動:自〉 痛める
=〈動:受〉 痛む
=〈名〉 痛み
=〈形〉 痛い

M> 体に痛さを感じさせること。

* gul
+ 57 〈　〉

=〈形〉 冷たい, 寒い
=〈名〉 冷たさ, 寒さ

M> 温度が低く不快である状態。

* gulv
+ 91 〈　〉

=〈形〉 危ない, 危険な
=〈名〉 危険

M> 身体が損傷を負いそうである様子。

U> 危険を及ぼすものを主語にとる。

* gurj
+ 158 〈　〉

=〈動:自〉 苦しめる, つらくする
=〈動:受〉 苦しむ, つらくなる
=〈形〉 苦しい, つらい

M> 精神的に我慢しがたい状態であること。

* guug
+ 161 〈　〉

=〈動:自〉 苦しめる, つらくする
=〈動:受〉 苦しむ, つらくなる
=〈形〉 苦しい, つらい

M> 肉体的に我慢しがたい状態であること。

* guut
+ 54 〈　〉

=〈動:継〉 嫌いだ
=〈動〉 嫌悪する

M> 対象に心が惹かれず、 見たり聞いたり関わったりしたいとは思えないこと。

* guz
+ 210 〈　〉

=〈間〉 クソ

U> いらいらしたときに、 それを晴らすために発する。 女性はほぼ用いない。

* guzk
+ 63 〈　〉

=〈動:自〉 怒らせる, 憤らせる
=〈動:受〉 怒る, 憤る

M> 不快なことがあって、 その原因を責めたいという気持ちになること。

U> 感情的で特に理由がない場合も使う。 一方、 {grel} は理由があって怒ること。

* ha't
+ 54 〈　〉

=〈動:自継〉 好きだ
=〈動:自〉 好む

M> 対象に心が惹かれ、 見たり聞いたり関わったりしたいと思えること。

* haab
+ 210 〈　〉

=〈名〉 夜

M> 空が暗くなってからしばらくの間か、 空が明るくなる直前の時間。

U> 10 時から 11 時、 および 1 時から 3 時のことを指すが、 明確な区切りはない。

* haax
+ 57 〈　〉

=〈形〉 明るい
=〈名〉 明るさ

M> 差し込む光の量が多いこと。

* haf
+ 52 〈　〉

=〈形〉 軽い
=〈名〉 軽さ

M> 重さが小さいこと。

* hail
+ 114 〈　〉

=〈形〉 かわいい, かわいらしい

M> 女性が魅力をもっている様子。

* halt
+ 54 〈　〉

=〈動:自〉 飛ぶ, 飛行する
=〈名〉 飛行

M> 空中を浮かんだ状態で意識的に移動すること。

* hans
+ 54 〈　〉

=〈名〉 服, 衣服, 洋服

M> 体に身に付けるものの総称。

* hap
+ 193 〈　〉

=〈名〉 空気, 大気

M> 世界を包んでいる無色透明の気体。

* harf
+ 219 〈　〉

=〈形〉 暖かい, 心地良い
=〈副〉 暖かく, 心地良く

M> それを見ると安心や安らぎを感じられる様子。

* haroiz
+ 193 〈　〉

=〈名固〉 ハロイズ

N> 神話における 2 人目の神。 空気と風の神。

* has
+ 51 〈　〉

=〈名固〉 [h]

* hasi
+ 46 〈　〉

=〈副法〉 ～することができる

* hasl
+ 60 〈　〉

=〈名〉 姫, 王女
=〈形〉 ～姫

M> 身分の高い人、 特に王の娘。

U> 現在では王がいないので、 もっぱら美しい女性を例える言葉として用いられる。

* hasp
+ 148 〈　〉

=〈動:自〉 上がる, 上昇する
=〈動:他〉 上げる
=〈名〉 上昇

M> 上方に移動すること。

* hat
+ 47 〈　〉

=〈名〉 10

* havt
+ 142 〈　〉

=〈動:自〉 勝つ, 勝利する
=〈動:他〉 勝たせる
=〈名〉 勝利

M> 何かで競い合い、 決められた基準のもと、 相手より劣位な立場になること。

U> 自動詞の場合、 {je} 句は勝負した相手, {e} 句はゲームなどの戦った内容が置かれる。 他動詞の場合、 勝負した相手と実際に勝った人が同じ {je} 句で表される。

* hay
+ 253 〈　〉

=〈形〉 優しい, 親切な
=〈副〉 優しく, 親切に

M> 相手にとって好感がもてる状態であること。

* he'f
+ 63 〈　〉

=〈動:自〉 浮かぶ, 浮く, 漂う
=〈動:他〉 浮かべる

M> 地面を離れて空中にあって止まっていること。

* hefs
+ 76 〈　〉

=〈名〉 天才
=〈形〉 天才な, 天才的な, 非凡な

M> 他の人が努力しても到達できないような能力をもっている人。

U> 意味は広い。 勉強だけではなく、 芸能や戦いなどの能力が優れていても良い。

* hehe
+ 263 〈　〉

=〈間〉 ふふ, はは

U> 不敵な笑み。 何か企んでいるとき、 相手がそれに気づいていないような場合に出る笑み。

U> {hehehehe} と [he] をつなげることができる。 ただし、 [he] は 2 個以上。

* hekar
+ 175 〈　〉

=〈名〉 姓, 苗字, 名字

M> 親から受け継がれる名前。

E> {hekt} と {far} から合成して短縮。 「最初から決まっている名前」 から。

* hekels
+ 179 〈　〉

=〈名〉 名, 名前

E> {hekt} と {sels} から合成して短縮。

N> シャレイア国では、 語源からも分かるように、 人を下の名前で呼ぶ。 過去の偉人なども名字よりも名前で覚えられる。 名字を使うのは 「～家一族」 のようにその家系の全員を指すときである。

* hekt
+ 112 〈　〉

=〈名〉 名前, 名称, 氏名

M> 人や物を区別するためにうけた呼び方。

U> 人間の氏名を指す場合は、 姓と名の総称。

* hel
+ 52 〈　〉

=〈形〉 多い, 大きい
=〈名〉 多さ, 大きさ

M> 数量や数値が大きいこと。

* hen
+ 110 〈　〉

=〈形〉 ～回

* hif
+ 56 〈　〉

=〈名〉 手紙, 便り

M> 伝えたい要件を書いて相手に送る文書。

* hiflef
+ 277 〈　〉

=〈名〉 メール

M> ネットワークによって通信されるメッセージやファイル。

E> {hif} と {xaelef} から合成して短縮。

U> 現在ではメッセージのやり取りはメールが主流で、 手紙はほぼ用いない。 そのため、 {hif} でメールを意味することが多い。 {hifef} は電子メールであることを特に言うときに使われる。

* higt
+ 196 〈　〉

=〈形〉 冷静な, 沈着な, 落ち着いた
=〈副〉 冷静に, 沈着に, 落ち着いて
=〈名〉 冷静さ, 沈着さ
=〈動:自〉 落ち着く
=〈動:他〉 落ち着かせる

M> 感情的になっていなく、 理性を保っている状態。

* hiip
+ 62 〈　〉

=〈動:自〉 踊る

M> 音楽のリズムに合わせて体を動かすこと。

U> 目的語 ({e} 句) には踊る曲名などが入る。

* hik
+ 266 〈　〉

=〈名〉 どんな, どんな～でも

U> 任意の指示代形容詞。

* hilt
+ 266 〈　〉

=〈名〉 どこか, どこでも

U> 任意の指示代名詞。

* hirg
+ 266 〈　〉

=〈名〉 何か, 何でも

U> 任意の指示代名詞。

* his
+ 266 〈　〉

=〈名〉 誰か, 誰でも

U> 任意の指示代名詞。

* ho
+ 88 〈　〉

=〈助〉 ～から

U> 相手を表す。

* hof
+ 59 〈　〉

=〈名〉 分
=〈形〉 ～分

M> 100 秒。

* holf
+ 200 〈　〉

=〈動:自〉 感謝する
=〈名〉 感謝

M> 他の人が行ったことに対し、 ありがたいと感じること。

U> ありがたく思うところまでを意味する。 感謝の言葉を述べたかどうかまでは言及しない。

* hom
+ 54 〈　〉

=〈名〉 紙

M> 植物の繊維を絡み合わせて薄く乾燥させたもの。

U> サイズには {foon}, {kuf} を用いる。

* hoof
+ 200 〈　〉

=〈間〉 なるほど

U> ものごとに納得がいったときに発する。

* hoom
+ 277 〈　〉

=〈動:自〉 甘える

M> 余計に馴れ馴れしくして、 かわいがられようとすること。

* hosk
+ 84 〈　〉

=〈形〉 多くの, 大量の, 多量の, たくさんの, いっぱいの

M> 物の個数や量が大きいこと。

* hoym
+ 203 〈　〉

=〈動:自〉 安心させる, 安堵させる
=〈動:受〉 安心する, 安堵する

M> 好ましくない事態が発生するという思いがなくなり、 落ち着くこと。

* hu
+ 174 〈　〉

=〈飾頭〉 10<sup>－8</sup>

U> 単位の接頭語として使う。

* huk
+ 210 〈　〉

=〈動:自〉 抱く, 抱擁する
=〈名〉 抱擁

M> 両腕で対象を囲むこと。

* huul
+ 240 〈　〉

=〈動:自〉 満腹にする
=〈動:受〉 満腹になる
=〈形〉 満腹の
=〈名〉 満腹

M> 食べ物を十分に食べ、 満足した状態であること。

* huus
+ 159 〈　〉

=〈動:自〉 直す
=〈動:受〉 直る

M> 物理的にもとに戻しただけでは機能が戻らないものについて、 その機能を戻すこと。

* i'j
+ 252 〈　〉

=〈動:自〉 暇にする
=〈動:受〉 暇になる
=〈形〉 暇な
=〈名〉 暇

M> やらなければならないことがない状態。

* i
+ 121 〈　〉

=〈助〉

* idax
+ 129 〈　〉

=〈動:自〉 信頼する, 信用する, 信じる

M> ある人を疑うことなく頼りになると思うこと。

* if
+ 252 〈　〉

=〈飾敬〉

* iig
+ 57 〈　〉

=〈動:自〉 受け取る, もらう

M> 物を相手から与えてもらい自分のものにすること。

* iigot
+ 134 〈　〉

=〈動:自〉 苛立たせる
=〈動:受〉 苛立つ
=〈名〉 苛立ち

M> ものごとが思い通りに進まず落ち着かなくなること。

* iisl
+ 175 〈　〉

=〈動:自〉 出発する
=〈名〉 出発

M> 目的地に向かって今の場所から離れ移動すること。

U> 目的地へ行くということに重点を置く。

* iiv
+ 52 〈　〉

=〈動:自〉 行く

M> 人や物が話し手から遠くのところへ移動すること。

U> 「行く」 という行為のみを表す。

* ikak
+ 121 〈　〉

=〈動:自〉 決める, 決心する, 決意する
=〈名〉 決心, 決意

M> あることについて、 自分の意志をはっきりさせること。

U> 「決心する」 の意味の場合、 {ki'} 節の主語は主節の主語と一致し、 たいてい {sete} が用いられる。

* ilad
+ 236 〈　〉

=〈動:自〉 だるくする
=〈動:受〉 だるくなる
=〈形〉 だるい

M> 行動する気力がわかない様子。

* ilt
+ 52 〈　〉

=〈動:自継〉 ある, いる, 存在する

M> 人や物などがあること。

U> 目に見えていない抽象的なものに対しても使える。

* irv
+ 74 〈　〉

=〈動:自〉 追いかける, 追う, 追跡する

M> 逃げる人を捕まえようとすること。

* is
+ 51 〈　〉

=〈名固〉 [i]

* ivax
+ 57 〈　〉

=〈動:自〉 死ぬ, 死亡する, 死去する
=〈名〉 死亡, 死去

M> 老化にともなって生命力が 0 になること。

E> {iiv} と [x] (神) から合成して短縮。 [iivx] では発音しにくいため [a] を入れて短縮した。 「神のもとへ行く」 の意味。

U> 老化により最大生命力が自然と減少し、 0 に至り死亡する、 いわゆる 「老化」 による死亡の場合に用いる。 剣で刺されたり魔法に侵されたりなどの外部損傷による死亡は、 {jenv} を受動態相当表現にする。

* ivol
+ 98 〈　〉

=〈動:自〉 導く, 案内する, 率いる

M> 人を目的地まで連れて行くこと。

* ivut
+ 122 〈　〉

=〈動:自〉 過ぎる, 通過する, 通り過ぎる 
=〈名〉 通過

M> その場所を通ってそのさらに先に行くこと。

* iz
+ 64 〈　〉

=〈形〉 ～たち

U> 被修飾語の名詞が複数であることを明示するときに使う。

U> {del} を修飾する場合だけ例外で、 「私たち」、 すなわち私と私側にいる人たちを表す。

* ja
+ 53 〈　〉

=〈間〉 はい, 分かった

U> 疑問文に対し肯定の返事を返すときに使う。 否定疑問文で効かれた場合は、 否定の場合にこれを用いる。 日本語の 「はい」 と同じで、 英語の 「yes」 とは違う用法である。

* jaaft
+ 84 〈　〉

=〈形〉 正しい, 正当な, 良い
=〈副〉 正しく, 正当に
=〈名〉 正しさ, 正当

U> 道徳や倫理や法律などに合致していることを表す。

* jaam
+ 63 〈　〉

=〈動:自〉 悲しませる
=〈動:受〉 悲しむ
=〈形〉 悲しい

M> 泣きたくなる気持ちであること。

* jae'
+ 66 〈　〉

=〈副終〉 ～だ

U> 何か新しいことに気づいたときの詠嘆を表す。

* jal
+ 97 〈　〉

=〈名〉 俺

U> 友達との会話などのくだけた場面で男性がよく用いる一人称。 

* jav
+ 51 〈　〉

=〈名固〉 [j]

* je'
+ 214 〈　〉

=〈略〉 {je ki'}

E> {je} と {ki'} から合成して短縮。

* je
+ 88 〈　〉

=〈助〉 ～に

U> 相手を表す。

* jeig
+ 161 〈　〉

=〈名〉 店, 売店, 商店

M> 物を買ったり売ったりすことができる場所。 買うことだけできても売ることだけできても良い。

* jel
+ 214 〈　〉

=〈略〉 {je} 一人称

E> {je} と {del} から合成して短縮。

U> この形が {ki'} 節内などで 2 回目に出てきたときに用いられる。

* jent
+ 175 〈　〉

=〈名〉 橙色, オレンジ
=〈形〉 橙色の, オレンジの

M> RGB 値の #CC8033 付近の色。 赤色と黄色のちょうど真ん中あたりの色。

* jenv
+ 58 〈　〉

=〈動:自〉 殺す, 殺害する
=〈動:受〉 殺される, 殺害される, 死ぬ

M> 人や動物を攻撃し、 その生命力を 0 にすること。

* jes
+ 215 〈　〉

=〈略〉 {je} 二人称

E> {je} と {los} から合成して短縮。

* jet
+ 64 〈　〉

=〈動:自〉 得る, 手に入れる, 入手する, 獲得する
=〈名〉 入手, 獲得

M> ある物を自分のものにすること。

U> 相手から受け取る場合は {iig} を用いる。

* jetia
+ 179 〈　〉

=〈名〉 世界

M> 物体や生物が存在する空間。

* ji
+ 146 〈　〉

=〈副否〉 ～する

U> 否定副詞の肯定版。 通常は使われず、 「～なのかそうでないのか」 を意味する疑問文のとき, 否定文との対句表現, 肯定文の繰り返しの省略の 3 つの場合でしか使われない。

* jiak
+ 219 〈　〉

=〈動〉 試す, 試みる

U> 実際にやってみて、 これまで分からなかったことの真偽や程度を明らかにしようとすること。

U> {e} 句に {ki'} 節を取る場合は、 真偽を見極める内容を {ai nu} 型疑問文にし、 そのために行う行為は {da} 節で表現する。

* jok
+ 65 〈　〉

=〈副〉 より～

U> 比較級の文を作る。

* jool
+ 241 〈　〉

=〈動:自〉 無視する, 避ける
=〈名〉 無視

M> 存在しているものを存在していないかのように振る舞ったり、 起こった出来事を起こっていないかのように振る舞うこと。

* jual
+ 142 〈　〉

=〈動:自〉 吐く, 吐き出す

M> 体内からものを外へ出すこと。

U> 口からでも鼻からでも良い。

* juld
+ 70 〈　〉

=〈動:自〉 汚す
=〈形〉 汚い, 不潔な
=〈名〉 汚さ, 不潔

M> 汚れがある状態。

* junb
+ 70 〈　〉

=〈名〉 敵

M> 存在していられると、 自分に危害が及ぼされるようなもの。

* jus
+ 63 〈　〉

=〈形〉 ～番, ～位

U> 数詞を修飾して序数を表す。

* ka'v
+ 111 〈　〉

=〈副〉 絶対に, 必ず

M> そのものごとに関して、 確信や自信があること。

U> 肯定文にも否定文にも使える。

* ka
+ 79 〈　〉

=〈助〉 ～の

U> 所有を表す。 より広い意味の {li} を用いても良いが、 これを使うことで 「所有している」 ということが明確に伝わる。

* kaan
+ 233 〈　〉

=〈形〉 明らかな, 明確な, 詳らかな, はっきりした
=〈副〉 明らかに, 明確に, 詳らかに

M> ものごとが、 多くの人が理解できるほどその内容が知らされている状態。

* kaas
+ 57 〈　〉

=〈形〉 古い, 昔の
=〈名〉 古さ

M> 成立してから長い時間が経過している状態。

* kab
+ 57 〈　〉

=〈形〉 近い
=〈副〉 近く
=〈名〉 近さ

M> 基準となる位置と対象にしている位置との距離が小さいこと。

* kads
+ 231 〈　〉

=〈形〉 当然の, 言うまでもない
=〈副〉 もちろん, 当然, 言うまでもなく

M> いちいち考えなくても明らかである様子。

* kafk~
+ 200 〈　〉

=〈間〉 分かった, 了解

U> 何かを人から頼まれたり言われたりしたとき、 その内容がわかり実行するという意味を込めて言う。

* kafk
+ 111 〈　〉

=〈動:自〉 分かる, 理解する

M> ものごとの意味や状況などを納得すること。

* kaj
+ 252 〈　〉

=〈動:自〉 持つ
=〈動:自継〉 いる

M> 自分に関係がある人がそこに存在していること。

U> 英語の have my sister や have courage などの have に相当する単語。

* kajt
+ 142 〈　〉

=〈名〉 周辺, 周囲, 付近, 周り

M> 対象からの距離が短い空間。

U> 普通 {kajt li} [/A/] の形で使う。

* kaks
+ 102 〈　〉

=〈名〉 看板

M> そこを通る人に何らかの情報を与えようとして設置された板状のもの。

* kalg
+ 63 〈　〉

=〈動:自〉 育つ, 成長する
=〈動:他〉 育てる

M> 生物が成熟していくこと。

U> 人間にも他の動物にも植物にもこの語を使う。

* kamt
+ 53 〈　〉

=〈形〉 年寄りの, 高齢の, 長寿の
=〈名〉 高齢さ, 長寿さ

M> 生物が生まれてからの時間が長いこと。

* kans
+ 233 〈　〉

=〈動:自〉 発表する, 公表する, 表明する, 告白する
=〈名〉 発表, 公表, 表明, 告白

M> ものごとを他の人がその内容をよく分かるように伝えること。

=〈動:自〉 告白する

M> 相手に好意をもっていることを伝えること。

N> 2 つ目の語義は {kans e rex} または {kans e yaft} の {e} 句が省略されることによって生まれた。

* kanz
+ 55 〈　〉

=〈名〉 金, お金

N> シャル国での貨幣単位はシャルス ({xals})。

* kapt
+ 73 〈　〉

=〈動:自〉 気づく, 思いつく

M> これまで考えてこなかったようなアイデアがふと浮かぶこと。

* kar
+ 230 〈　〉

=〈動:自〉 連れる, 伴う, 従える

M> 対象の人と一緒にものごとを行うこと。

U> 日本語の 「連れる」 は 「一緒に行く」 という意味だが、 この語はもっと幅が広く、 一緒に物事を行なっていれば良い。

U> {sa le kar e} [/A/] は {ro} [/A/] と同じ意味。

* kard
+ 231 〈　〉

=〈名〉 硬貨, 小銭, コイン

M> 金属で作られた貨幣。

N> シャレイア国とその周辺で用いられる硬貨は、 1, 5, 10, 50, 100 の 5 種類。 小数文化なので、 25 などの硬貨はない。

N> 形はルーローの五角形。 自動販売機で硬貨を判定するのには定幅図形でないと不便である。 一方、 円形は落としたときに転がって遠くまで転がってしまうという点で不便なので、 定幅図形かつ頂点をもつルーローの多角形が採用された。

* kazo
+ 47 〈　〉

=〈副法〉 ～しろ
=〈副法:否〉 ～するな

U> 命令を表す。 たいていは目の前の人に向かって命令するので、 命令する相手である {los} が省略形になる。

U> 口語では、 この {kazo} まで省略されて強い命令の意味になることがある。

* ke
+ 112 〈　〉

=〈飾頭〉 ～の日

E> {keil} の最初の 2 文字から。

* keet
+ 197 〈　〉

=〈形〉 かっこいい, イケメンな

M> 男性が魅力をもっている様子。

* kefatal
+ 178 〈　〉

=〈名〉 祝日, 祭日

E> {ke} と {fatal} から合成。

* kegat
+ 58 〈　〉

=〈名〉 明日, 翌日

M> 今日の次の日。

E> {ke} と {galt} から合成して短縮。

* kegl
+ 208 〈　〉

=〈動:自〉 説明する, 解説する
=〈名〉 説明, 解説

M> 相手が理解できるようにものごとについて教えること。

U> 説明するものについて {nale} 句は用いない。

* keil
+ 59 〈　〉

=〈名〉 日
=〈形〉 ～日

M> 12 時間。

N> ヴァルティアの 1 日が地球の 1 日と同じだと定義されているのには違和感を感じるかもしれないが、 そもそも地球とヴァルティアには何のつながりもないので、 時間的な関係をもつことがそもそも奇妙なのである。 ところで、 ヴァルティアにおける 1 日で生物がなし得ることが、 地球の 1 日で生物がなし得ることとほとんど同じであるため、 ヴァルティアの 1 日を地球の 1 日と同じだと定義すれば便利であると考え、 このように定義した。

* kelua
+ 2 〈　〉

=〈名固〉 ケルア地方

N> シャレイア国の北側。

* kelvis
+ 1 〈　〉

=〈名固〉 ケルヴィス村

N> シャレイア国ケルア地方の南部。

* ket
+ 59 〈　〉

=〈名〉 今日, 本日

M> 現在過ごしている日。

* ketak
+ 58 〈　〉

=〈名〉 昨日

M> 今日の前の日。

E> {ke} と {taak} から合成して短縮。

* ketox
+ 243 〈　〉

=〈名〉 誕生日

M> その人が生まれた日付。

E> {ke} と {tox} から合成。

* kev
+ 200 〈　〉

=〈名〉 体, 身体, 肉体

M> 1 つの人や動物や植物の全体。

* kexas
+ 200 〈　〉

=〈間〉 おやすみ

E> {e kext sas} から短縮。 「良い夢を見てください」 の意。

U> 寝るときの挨拶。 誰かが寝るのを見送る方が使う。 寝る方は {akmal} を返す。

* kext
+ 114 〈　〉

=〈名〉 夢

M> 睡眠中に生じる、 まるで現実化のように感じられる幻覚による体験。

* kezesp
+ 178 〈　〉

=〈名〉 休日

M> 6 曜日と祝日の総称。 

E> {ke} と {zesp} から合成。

U> 学校や普通休みになる。 会社や企業は様々。

* ki'
+ 51 〈　〉

=〈節文〉 ～ということ

U> 英語の接続詞 that と同じ。

* ki'z
+ 201 〈　〉

=〈動:自〉 跳ね返る, 反射する, バウンドする
=〈動:他〉 跳ね返らせる, 反射させる, バウンドさせる

M> 何かにぶつかって、 移動の方向が逆になること。

U> 他動詞の主語 ({a} 句) には主に壁などが入る。

* ki
+ 76 〈　〉

=〈副終(口男)〉

U> 元気な感じで語調を整える。 くだけた会話でしか使わない。

* kilg
+ 55 〈　〉

=〈名〉 剣, 刀, ソード

M> 鋭い金属に柄をつけ、 相手を刺したり切ったりするのに使う武器。

* kit
+ 140 〈　〉

=〈名〉 間, 隙間

M> 2 つのものに挟まれていて空いている部分。

U> たいていは {kit li} [/A/] {o} [/B/] の形で用いられる。 /A/ と /B/ が同じ種類ものの場合は {kit li} [/A/] の形になる。

* kizk
+ 161 〈　〉

=〈動:自〉 禁じる, 禁止する
=〈名〉 禁止

M> 相手がその行為をしないように言うこと。

U> 禁じた行為だけを表す。 ひょっとすると禁じた相手がその行為を実際にやってしまっている可能性もある。

* klan
+ 55 〈　〉

=〈動:自〉 入る
=〈動:他〉 入れる

M> 建物などの囲まれた空間の内側へ移動すること。 

* kobs
+ 243 〈　〉

=〈動:自〉 近づく, 近寄る, 接近する
=〈動:他〉 近づかせる, 近寄る, 接近させる
=〈名〉 接近

M> 対象との距離が小さくなること。

U> 最終的に距離が 0 になれば {zenl} になる。

* koje
+ 46 〈　〉

=〈副法〉 ～する必要がある

* kok
+ 69 〈　〉

=〈動:自〉 置く

M> 物をある場所にとどめておくこと。

* kol
+ 47 〈　〉

=〈名〉 僕

U> 友達との会話などのくだけた場面で男性がよく用いる一人称。

* konik
+ 76 〈　〉

=〈動:自〉 関係する, 関連する

M> 対象のものごとに関わりがあること。

* krik
+ 84 〈　〉

=〈動:自〉 回る, 回転する
=〈動:他〉 回す
=〈名〉 回転

M> 物体がある点や軸を中心として、 円形を描きながら動くこと。

* ku'l
+ 71 〈　〉

=〈名〉 クラス, 学級, 組

M> 学校などにおける、 組み分けされた生徒の集団。

* kuf
+ 52 〈　〉

=〈形〉 狭い, 小さい
=〈名〉 狭さ, 小ささ

M> 物体が 2 次元的に面積が小さいことを表す。

U> 3 次元的に体積が小さい場合は {tin}、 数値が大きい場合は {gek} を用いる。

* kuft
+ 72 〈　〉

=〈動:自〉 集まる
=〈動:他〉 集める

M> 1 ヶ所に移動し、 ひとまとまりになること。

U> 人が集まる場合も物が集まる場合も使える。

U> 収集の意味はない。

* kuhal
+ 134 〈　〉

=〈動:自〉 集中する

M> 1 つのものごとに注意を注いで取り組むこと。

* kuls
+ 46 〈　〉

=〈動:自〉 所有する, 所持する, 持つ

M> 物を自分のものとすること。

U> 単に手に持っているだけの場合は示さない。

U> 「妹がいる」 を {le kuls e su'z} とすると、 その妹には自由がなく、 自分が妹を意のままにできるという意味になってしまうので、 非常に危険である。 これは {kuls} ではなく {kaj} を用いる。

* kuml
+ 54 〈　〉

=〈名〉 部屋

M> 建物の内部で壁や家具で仕切られた空間で、 人が住んだり物を置いたりする場所。

U> 部屋の広さには {foon}, {vaf} どちらも使う。 部屋の面積が大きいことを表したければ {foon} を、 部屋の空間の大きさが大きいことを表したければ {vaf} を使う。

* kun
+ 235 〈　〉

=〈名〉 北西

M> 北と西のちょうど中間の向き。

* kus
+ 47 〈　〉

=〈名〉 7

* kut
+ 51 〈　〉

=〈名固〉 [k]

* kuzt
+ 55 〈　〉

=〈動:自〉 閉まる
=〈動:他〉 閉じる, 閉める

M> 開いていた状態のものが移動して、 そこを通ったりそれを通して見たりするのを妨げること。

U> 閉じるものである目的語 ({e} 句) は、 開いていた状態になっていたものではない。 つまり、 蓋を閉めるのではなく箱を閉めるのであり、 瞼を閉めるのではなく目を閉める。

* la'p
+ 54 〈　〉

=〈動:自〉 教える, 教育する
=〈名〉 教育

M> 学問を伝えてそれを身につけさせること。

U> 目的語 ({e} 句) には科目などが入る。

* la~
+ 142 〈　〉

=〈飾頭〉 ～暦, ～の暦

U> {latio} から短縮。

* la
+ 75 〈　〉

=〈終副(口女)〉

U> 高貴でお高くとまった感じで語調を整える。 連発すると高飛車な感じになり嫌われる。

* lask
+ 76 〈　〉

=〈動:自〉 消える, 消滅する
=〈動:他〉 消す
=〈名〉 消滅

M> 今まで存在していたと感じていたものが存在しなくなること。

* latio
+ 54 〈　〉

=〈名〉 暦

M> 時の流れを年や日などを単位として区切った体系。

* laxal
+ 54 〈　〉

=〈名固〉 シャル暦
=〈形〉 シャル暦～年

E> {la} と [xal] を合成。

N> 年, 月, 日を全て使うのは面倒ということで、 1500 年 1 月 1 日からの経過日数で日付を表現する方法が広まっている。

* le'x
+ 142 〈　〉

=〈名〉 丸, 円
=〈形〉 丸い, 円の, 円形の

M> ある点からの距離が一定である点からなる図形の形状をしていること。	

* le'z
+ 110 〈　〉

=〈動:自〉 転がる
=〈動:他〉 転がす

M> 移動方向に回転しながら移動すること。

* le
+ 80 〈　〉

=〈副時〉

U> 現在時制を表す。 

* leg
+ 198 〈　〉

=〈名〉 単語, 語, 語彙, 言葉

M> 言語における最小単位で、 特定の意味や文中での役割をもったもの。

* leis
+ 83 〈　〉

=〈形〉 ～倍

* lem
+ 51 〈　〉

=〈名固〉 [l]

* li~
+ 141 〈　〉

=〈飾頭〉 ～語, ～の言語

E> {liax} から短縮。

* li
+ 79 〈　〉

=〈助〉 ～の

U> 連体修飾を表し、 汎用性は広い。 所有の意味では別の助詞 {ka} を使うこともあるが、 {li} を用いても良い。

* liax
+ 64 〈　〉

=〈名〉 言語

M> 人間同士が思想や感情を互いに伝達するために用いられ、 社会的に意味が通る音声や文字の体系。

U> 「～の言語で」 を表現する場合は、 {da} 句を用いる。

* liif
+ 57 〈　〉

=〈形〉 細い
=〈名〉 細さ

M> 細長い形状のものの幅が小さいこと。

* lik
+ 216 〈　〉

=〈名〉 コップ, グラス

M> 飲み物を入れるときに用いる容器。

U> ガラス製が多いが、 ガラス製である必要はない。

* lisn
+ 57 〈　〉

=〈形〉 冷たい, 涼しい
=〈名〉 冷たさ, 涼しさ

M> 温度が低く心地良い状態。

U> 気温に限らない。 水などでも温度が低ければこれを用いる。

* lit
+ 75 〈　〉

=〈名〉 言葉, 言語

M> 人が発する音のうち、 社会的に意味が通じるようなもの。

* lixaleia
+ 65 〈　〉

=〈名固〉 シャレイア語

E> {li} と [xaleia] から合成。

N> 712 年頃からシャレイア国で国際補助語として作られた人工言語で、 716 年に完成し広まる。

* lo'd
+ 121 〈　〉

=〈副〉 たぶん

M> およそ 50 % 起こるであろうこと。

* lom
+ 74 〈　〉

=〈副〉 しばしば, たまに

M> およそ 50 % 行うこと。

* look
+ 98 〈　〉

=〈名〉 道, 道路

M> 人や動物や人を乗せた機械などが行き来する、 2 地点を帯状につないだもの。

* loon
+ 53 〈　〉

=〈形〉 長い
=〈名〉 長さ

M> 線状のものの、 一方の点から他方の点までの距離が大きいこと。

* los
+ 53 〈　〉

=〈名〉 あなた

* lozt
+ 47 〈　〉

=〈名〉 足

M> 太ももの付け根から先の棒状の部分全体。

* lu
+ 80 〈　〉

=〈副相〉 ～している

U> 継続相を表す。

* lub
+ 109 〈　〉

=〈副前〉 も

M> 他にも同じようなものがあるということ。

* luit
+ 77 〈　〉

=〈名〉 地方, 州

U> 「～地方」 を現すときに、 地方名の後にこの語をつけることはない。 名前だけで用いる。

N> シャレイア国はもともと、 9 つの民族集団が周辺の大国に対抗するために集まってできた国家である。 その 9 つの民族集団がそれぞれの地方を自治している。

* lun
+ 47 〈　〉

=〈名〉 腕

M> 肩から先の棒状の部分全体。

U> 手首までではなく、 手を含める。

* ma
+ 80 〈　〉

=〈副相〉

U> 無相を表す。 開始相から終了相までの間。

* maaz
+ 72 〈　〉

=〈名〉 下

M> 基準となる高さがあり、 それより低い方向や位置。

* mafs
+ 139 〈　〉

=〈名〉 母, 母親

M> 親のうち女の方。

* mafsamt
+ 158 〈　〉

=〈名〉 祖母

M> 両親のそれぞれの母親。

E> {mafs} と {kamt} から合成して短縮

* mal
+ 56 〈　〉

=〈副〉 再び, もう一度, また

M> 前に行ったのと同じ動作を行っていること。

* manak
+ 210 〈　〉

=〈名〉 億

* mapt
+ 80 〈　〉

=〈動:自〉 意味する

M> ものごとがもつ内容を表すこと。

U> 「/A/ ということは /B/ だ」 を {mapt a} [/A/] {e} [/B/] と表せるなど、 汎用性は高い。

* marb
+ 54 〈　〉

=〈名〉 家, 家屋, 住居, 住宅

M> 人が住むために建てられた建物。

U> 家族などがいる空間などを表す 「家庭」 の意味はなく、 単に物体としての家だけを表す。

* mat
+ 51 〈　〉

=〈動:自〉 知る
=〈動:他〉 知らせる

U> 対象に関する知識をもつこと。

* maz
+ 75 〈　〉

=〈名〉 友, 友達, 友人

M> 一緒にいて楽しいと感じられる人で、 親しく関わる人。

* me'
+ 81 〈　〉

=〈関〉

U> 被修飾語が何であってもこれを使う。

U> 叙述用法である。 固有名詞を関係詞節で修飾したい場合は、 必ずこれを使う。

* me'r
+ 158 〈　〉

=〈名〉 妻

M> 男の結婚した相手。

* me
+ 75 〈　〉

=〈副終(口幼)〉

U> 幼い感じで語調を整える。

* meev
+ 47 〈　〉

=〈名〉 首

M> 頭と胴を結ぶ細くなっている部分。

U> 頭まで意味することはない。

* meg
+ 200 〈　〉

=〈名〉 2

* meiz
+ 98 〈　〉

=〈名〉 村

U> 地名の後にこの語をつけることはない。

* melf
+ 161 〈　〉

=〈動:自〉 誉める

M> 相手のしたことを高く評価していることを伝えること。

U> 目的語 ({e} 句) には褒める対象の人が入る。

N> シャレイア国民はよく人を褒める。 褒められた方は日本のように謙遜せず、 素直に 「ありがとう」 と言う。

* melfia
+ 51 〈　〉

=〈名固〉 メルフィア

N> [melfia delfalos]。 魔術師。 771 年にギャトラスを魔石に封印した。

* mi
+ 111 〈　〉

=〈副終(口女)〉

U> 元気な感じで語調を整える。 くだけた会話でしか使わない。

* miip
+ 158 〈　〉

=〈名〉 娘

M> 女の子供。

* mikt
+ 72 〈　〉

=〈名〉 南

M> 北とちょうど反対の向き。

* miktolk
+ 250 〈　〉

=〈名〉 南南西

E> {mikt} と {olk} から合成。

* miktslap
+ 250 〈　〉

=〈名〉 南南東

E> {mikt} と {slap} から合成。

* milz
+ 60 〈　〉

=〈形〉 いつもの, 普段の
=〈名〉 いつも, 普段

M> これまでの多くの時でものごとが起こっている様子。

* mis
+ 47 〈　〉

=〈名〉 私

U> 友達との会話などのくだけた場面で女性がよく用いる一人称。 かなり丁寧な言葉づかいをするような女性が {del} を用いることもあるが、 たいていの女性は会話ではこの語を用いる。

* mit
+ 47 〈　〉

=〈名〉 手, 手のひら

U> 手の握ったときに内側になる方の表面。

* mo'k
+ 59 〈　〉

=〈名〉 月
=〈形〉 ～ヶ月

M> 25 日。

* mog
+ 51 〈　〉

=〈名固〉 [m]

* mok
+ 47 〈　〉

=〈名〉 鼻

M> 動物の顔の中心にある突き出ている部分。

U> 突き出ている部分だけを表す。 その周りは表さない。

* mold
+ 69 〈　〉

=〈動:自〉 潰す

M> 一方から圧力をかけて平たくすること。

U> 「機能が失われる」 の意味の場合は {drok} を使う。

* more'f
+ 200 〈　〉

=〈名〉 テラス, ベランダ, バルコニー

M> 建物から外に張り出されていて、 建物の内部から出入りできる空間。

E> {mort} と {de'f} から合成して短縮。

U> 作られている階や、 庇や柵の有無などで区別しない。

* mort
+ 200 〈　〉

=〈名〉 床

M> 建物の各階の底に当たるほぼ水平な部分で、 その上に人が通ったり物を置いたりする部分。

* muuk
+ 266 〈　〉

=〈形〉 ある, とある

U> 特定の代形容詞。

* muult
+ 250 〈　〉

=〈名〉 どこか, そこ

U> どこははっきりと分かっているが、 それを特定できる名前で呼びたくないときや、 名前を知らないときに使われる。 

* muurg
+ 250 〈　〉

=〈名〉 何か, それ

U> 何かははっきりと分かっているが、 それを特定できる名前で呼びたくないときや、 名前を知らないときに使われる。 

* muus
+ 250 〈　〉

=〈名〉 誰か, 誰々, 某, その人

U> 誰かははっきりと分かっているが、 その人を特定できる名前で呼びたくないときや、 名前を知らないときに使われる。 『ハリー・ポッター』を知っている人は 「例のあの人 (you-know-who)」 に相当すると考えて良い。 

U> {tees} は前の文脈ですでに出てきた人を指し、 {pas} は一般人を指すので、 いずれとも用法は異なる。

* na'b
+ 58 〈　〉

=〈名〉 時
=〈形〉 ～時間

M> 100 分。

* nale
+ 138 〈　〉

=〈助〉 ～について, ～に関して

* nan
+ 51 〈　〉

=〈名固〉 [n]

* ne
+ 53 〈　〉

=〈間〉 いいえ

U> 疑問文に対し否定の返事を返すときに使う。 否定疑問文で効かれた場合は、 肯定の場合にこれを用いる。 日本語の 「いいえ」 と同じで、 英語の 「no」 とは違う用法である。

* neel
+ 121 〈　〉

=〈副〉 絶対～しない

M> およそ 0 % 起こるであろうこと。

* neelt
+ 47 〈　〉

=〈名〉 どこも～ない

U> 否定文的な意味をもたせる。

* neerg
+ 204 〈　〉

=〈名〉 何も～ない

U> 否定文的な意味をもたせる。

* nees
+ 47 〈　〉

=〈名〉 誰も～ない

U> 使い方としては英語の nobody と同じ。 否定文的な意味をもつ。

* nek
+ 75 〈　〉

=〈副〉 全く～しない

M> およそ 0 % 行うこと。

* niib
+ 75 〈　〉

=〈副〉 めったに～しない

M> およそ 20 % 行うこと。

* niz
+ 121 〈　〉

=〈副〉 きっと

M> およそ 20 % 起こるであろうこと。

* no
+ 59 〈　〉

=〈飾頭〉 ～でない, ～しない

E> {nu} から。 {nu} のままにすると、 例えば {nu bodit} なのか nubodit なのか分からなくなるため、 音を変えた。

* nobodit
+ 59 〈　〉

=〈形〉 重要でない, どうでも良い

M> ものごとにあまり関わっていなく、 それが欠けてもそれほど問題ではないこと。

E> {no} と {bodit} から合成。

* nodeul
+ 120 〈　〉

=〈形〉 弱気な, 消極的な
=〈副〉 弱気に, 消極的に

M> ものごとに関して自分から進んでやろうとはしない様子。

E> {no} と {deul} から合成。

* noeresk
+ 111 〈　〉

=〈形〉 無愛想な
=〈副〉 無愛想に
=〈名〉 無愛想

M> 態度や振る舞いがあまり良くなく、 人があまり好感をもたないこと。

E> {no} と {eresk} から合成。

* noet
+ 187 〈　〉

=〈名固〉 [']

* noharf
+ 220 〈　〉

=〈形〉 不気味な, 気味の悪い
=〈副〉 不気味に, 気味の悪く

M> それを見ると不安や恐れを感じられる様子。

* nohoym
+ 203 〈　〉

=〈動:自〉 心配させる, 不安にする
=〈動:受〉 心配する, 不安になる

M> 好ましくない事態が発生すると気にかかり、 落ち着けなくなること。

E> {no} と {hoym} から合成。

* nohuul
+ 240 〈　〉

=〈動:自〉 腹を空かせる, 腹を減らせる, 空腹にする
=〈動:受〉 腹が空く, 腹が減る, 空腹になる
=〈形〉 腹が空いた, 腹が減った, 空腹の
=〈名〉 空腹

M> 何かを食べたいと思うこと。

E> {no} と {huul} から合成。

* noi'j
+ 252 〈　〉

=〈動:自〉 忙しくする, 多忙にする
=〈動:受〉 忙しくなる, 多忙になる
=〈形〉 忙しい, 多忙な
=〈副〉 忙しく
=〈名〉 多忙

M> やらなければならないことがたくさんあり、 他のことをやる時間がないこと。

E> {no} と {i'j} から合成。

* nojaaft
+ 84 〈　〉

=〈形〉 不正な, 悪い
=〈副〉 不正に
=〈名〉 不正

E> {no} と {jāft} から合成。

U> 道徳や倫理や法律などに合致していないことを表す。

* nosams
+ 178 〈　〉

=〈動:自〉 不満にする
=〈動:受〉 不満にさせる
=〈形〉 不満な

M> 望みが叶わず不平を言いたくなる様子。

* noseeks
+ 114 〈　〉

=〈形〉 無口な, 寡黙な, 口数の少ない

M> 人と話すのが苦手で、 あまり人と話したがらない様子。

E> {no} と {seeks} から合成。

* notirj
+ 136 〈　〉

=〈形〉 役に立たない, 無駄な
=〈副〉 無駄に
=〈名〉 無駄

M> それがもつ役割を発揮できない状況であること。

* novalj
+ 244 〈　〉

=〈形〉 架空の, 空想の, 仮想の, 幻想の, 非現実な
=〈副〉 架空に, 空想に, 仮想に, 幻想に, 非現実に

M> 人間の頭の中で想像されているに過ぎず、 この世界に実際に存在していない様子。

E> {no} と {valj} から合成して短縮。

* novolg
+ 76 〈　〉

=〈形〉 平和な, 平穏な

M> 戦乱がない状態。

E> {no} と {volg} から合成。

* nu
+ 58 〈　〉

=〈副否〉 ～しない

U> 直後の語だけを否定する。

* nusal
+ 200 〈　〉

E> {nu a salb} から短縮。 「価値はありません」 の意。

E> {salbep} と言われた側が言う。

* nuuj
+ 159 〈　〉

=〈名〉 血, 血液

M> 動物の体内を循環する液体。

* o't
+ 47 〈　〉

=〈名〉 1

* o~
+ 75 〈　〉

=〈副終(口)〉

U> 軽く語調を整える。 くだけた会話でのみ使われる。

* o
+ 58 〈　〉

=〈接句〉 と
=〈接文〉 そして

* ob
+ 162 〈　〉

=〈副〉 ～目

U> {pok} や {jus} などの後につく。

* oginol
+ 202 〈　〉

=〈名固〉 オギノル

N> 神話における 10 人目の神。 動物の神。

* ogul
+ 161 〈　〉

=〈動:自〉 疑う

M> ものごとが正しくないのではないかと思うこと。

U> {e} 句には 「事実」 や 「噂」 などの内容を含む語が入る。

* oks
+ 51 〈　〉

=〈動:自〉 言う, つぶやく

M> 言葉を声に出して発すること。 相手はいない。

U> 相手がなく、 ただ言っているに過ぎないときに使う。 相手がいる場合は {sef} を用いる。

U> {e} 句には基本的に {kin} 節をとるが、 「言葉」 などが入る場合もある。

* ol
+ 210 〈　〉

=〈飾品〉 

U> 副詞であることを明示する。

* olat
+ 210 〈　〉

=〈名〉 午後, 昼下がり, 夕, 夕方

M> 空が暗くなる前のしばらくの間。

U> たいては 7 時から 10 時までを指すが、 明確な区切りはない。

* ole
+ 102 〈　〉

=〈助〉 ～にとって

* olis
+ 128 〈　〉

=〈動:自〉 動く, 行動する, 活動する
=〈名〉 行動, 活動

M> 実際に体を動かしてものごとを行うこと。

U> ただ単に体の一部を動かすだけではない。 何かことを起こすことを表す。 動かすだけなら {ooz} を用いる。

* olk
+ 235 〈　〉

=〈名〉 南西

M> 南と西のちょうど中間の向き。

* olug
+ 161 〈　〉

=〈動:自〉 謝る, 謝罪する, 詫びる
=〈名〉 謝罪

M> 自分の過失を認め、 申し訳ない気持ちを相手に伝えること。

U> 結果的に許してもらえたかどうかまでは意味しない。

N> シャレイア国民は少しのことでは謝らない。 道端で人とぶつかったときに 「ごめんなさい」 と言うと、 謝られた方は逆に 「別に悪いことされたわけじゃないのに」 と変に気にしてしまうためである。 ただし、 人にぶつかった後に相手が怪我をしてしまった場合など、 自分の責任で他人に明らかな害を与えてしまった場合はきちんと謝る。

* on
+ 107 〈　〉

=〈副前〉 のみ, だけ, きり

M> 外を除いて、 あるものに限定していること。

* onak
+ 47 〈　〉

=〈名〉 万

* onil
+ 200 〈　〉

=〈名〉 動物

M> 自分から動き回って必要な養分を得るような生物の総称。

* oolf
+ 75 〈　〉

=〈動:自〉 寂しがらせる
=〈動:受〉 寂しい

U> 人に会いたくて孤独感を感じ悲しく思うこと。

* oom
+ 210 〈　〉

=〈名〉 昼, 日中

M> 6 時周辺の時間。

U> たいていは 5 時から 7 時までを指すが、 明確な区切りはない。

* ooz
+ 72 〈　〉

=〈動:自〉 動く, 移動する
=〈動:他〉 動かす, 移動させる
=〈名〉 移動

M> 物の位置や方向が変化すること。

U> 「行動する」 という意味はない。 この場合は {olis} を使う。

* os
+ 212 〈　〉

=〈飾尾〉 ～になる

E> {tos} から。

* ot
+ 51 〈　〉

=〈名固〉 [o]

* pa'f
+ 117 〈　〉

=〈動:自〉 想像する, 空想する
=〈名〉 想像, 空想

M> 頭の中で様子を映像として思い描くこと。

* pa't
+ 52 〈　〉

=〈動:自〉 押す, 押しやる

M> ものを自分とは反対側に動かすこと。

* paem
+ 238 〈　〉

=〈名〉 ヒント, カギ, 手がかり

M> 問題を解決するのをより楽にさせるような情報。

* paf
+ 55 〈　〉

=〈名〉 花, 花びら, 花弁

M> 植物に途中から形成される、 白や色鮮やかな薄い部分。

U> 花弁の 1 枚もしくは花弁全体だけを指す。 植物全体を指さない。

* paif
+ 69 〈　〉

=〈動:自〉 忘れる, 忘却する
=〈名〉 忘却

M> 覚えていたはずのことが思い出せなくなること。

U> 「置き忘れる」, 「持ってくるのを忘れる」 といった意味はない。

* paki
+ 59 〈　〉

=〈助〉 ～のように, ～のような
=〈接文〉 ～するように, ～するような

U> 比況を表す。

* pal
+ 51 〈　〉

=〈名固〉 [p]

* pales
+ 112 〈　〉

=〈名〉 謎
=〈形〉 謎の

M> 実体や真相が分かっていないこと。

* paln
+ 193 〈　〉

=〈動:自〉 退屈させる, 暇にする
=〈動:受〉 退屈する, 暇になる

M> やることがなくて時間をもてあましている様子。

* palt
+ 47 〈　〉

=〈名〉 どこか

* pans
+ 52 〈　〉

=〈動:自〉 起きる, 起床する, 目を覚ます
=〈動:他〉 起こす
=〈名〉 起床

M> 眠った状態から意識を取り戻すこと。

U> 単に横になった状態から状態を起こすだけの場合は {faap}。

* parg
+ 47 〈　〉

=〈名〉 何か

* pas
+ 47 〈　〉

=〈名〉 一般人, 一般的な人

* pazet
+ 90 〈　〉

=〈名〉 洞窟, 洞穴

M> 崖や岩のできた深い穴で、 人が入れるようなもの。

* pe'ruz
+ 202 〈　〉

=〈名固〉 ペンルズ

N> 神話における 8 人目の神。 物体と物質の神。

* pe
+ 80 〈　〉

=〈副時〉

U> 未来時制を表す。 日本語では 「～するだろう」 と訳出するのが普通だが、 推量の意味は含まれない。 推量の意味を加える場合は法副詞 {sapi} を使う。 また、 英語の will のように 「～しよう」 という意志の意味はない。 

* peel
+ 140 〈　〉

=〈副〉 ずっと

M> 昔からこれまでずっとその状態であったこと。

U> 「昔からこれまでずっと」 というのは経過相や継続相を使うだけでも伝わるが、 それを強調したいときに用いる。 経過相や継続相とともに用いられる。

* peft
+ 175 〈　〉

=〈名〉 桃色, ピンク
=〈形〉 桃色の, ピンクの

M> RGB 値の #E59999 付近の色。 赤色と白色の間の色。

* pezk
+ 202 〈　〉

=〈名〉 物, 物体, 物質

M> 自分自身だけで動いたり生殖したりしない、 具体的な形のあるもの。

* pij
+ 241 〈　〉

=〈動:自〉 別れる

M> もともと一緒に行動していた人とは別の場所に行くこと。

* pink
+ 196 〈　〉

=〈動:自〉 期待する, 楽しみにする
=〈名〉 期待

M> 好ましいことが実現するのを、 今か今かと待つこと。

U> たいていは {ki'} 節を使うが、 動詞の名詞形を目的語に置くこともある。

* pist
+ 128 〈　〉

=〈動:自〉 付く, 付着する
=〈動:他〉 付ける
=〈名〉 付着

M> 2 つの物の距離が小さくなり、 接触すること。

U> 「接着する」 の意味はない。

* pok
+ 64 〈　〉

=〈形〉 ～人, ～個

* ra
+ 47 〈　〉

=〈飾頭〉 ～の物, ～する物

E> {zarg} の最後の 3 文字から。 [arg] としてしまうと後続する語によっては子音が連続して読みにくくなるので、 順番を入れ替えて短縮して [ra] とした。

* raak
+ 57 〈　〉

=〈動:自〉 売る, 販売する, 売却する
=〈名〉 販売, 売却

M> 自分のものを代金と引き換えに相手のものにすること。

* raax
+ 137 〈　〉

=〈名〉 感情, 心情, 気持ち

M> ものごとに対する心の動き。

* rad
+ 51 〈　〉

=〈名固〉 [r]

* rag
+ 53 〈　〉

=〈名〉 胸, 胸部, 胸板

M> 胴の上半部で、 正面から見て視界に入る部分。

U> 乳房は指さない。

* raslef
+ 212 〈　〉

=〈名〉 ラジオ

M> 放送曲が公衆に向けて情報を発信した電波放送を受け取って再生するための機械。

E> {rastel} と {xaelef} から合成して短縮。 最初にラジオを始めた企業が命名。

* rastel
+ 212 〈　〉

=〈名〉 情報

M> 意思決定したり判断したりするために用いる、 出来事の内容などの事実のまとまり。

E> {ra} と {stel} から合成。

* re'g
+ 200 〈　〉

=〈名〉 理性, 知性, 精神

M> ものごとに関して思考したり想像したりする能力。

* re'l
+ 243 〈　〉

=〈動:自〉 祝う, 祝福する
=〈名〉 祝福

M> 何か喜ばしいことが起こったことに対し、 それを喜んでいることを言葉などで表現すること。

U> 目的語には出来事が入る。 そのため、 「誕生日を祝う」 や 「結婚を祝う」 は言えるが、 「彼を祝う」 は言えない。

* rede'
+ 66 〈　〉

=〈副終〉

U> 強い詠嘆を表す。

* ree'
+ 66 〈　〉

=〈副終〉

U> 弱い詠嘆を表す。

* reed
+ 51 〈　〉

=〈名〉 地, 地面, 大地

M> 土地の表面。

* ref
+ 57 〈　〉

=〈動:自〉 与える, あげる

M> 自分の所有するものを相手に渡して、 その人のものにすること。

* regd
+ 202 〈　〉

=〈名固〉 レグド

N> 神話における 5 人目の神。 大地と山の神。

* reip
+ 63 〈　〉

=〈動:自〉 喜ばせる, 嬉しがらせる, 楽しませる
=〈動:受〉 喜ぶ, 嬉しがる, 楽しませる
=〈形〉 嬉しい, 楽しい

M> 望ましい状況になり、 明るい気分になること。

* reks
+ 56 〈　〉

=〈動:自〉 覚える, 記憶する, 暗記する
=〈名〉 記憶, 暗記

M> ものごとを記憶にとどめて忘れないようにすること。

* rel
+ 111 〈　〉

=〈名〉 心

M> ものごとに対して喜怒哀楽や快不快などを感じさせるもの。

* relt
+ 174 〈　〉

=〈名〉 茶色
=〈形〉 茶色い

M> RGB 値の #664019 付近の色。 橙色を濃くした色。

* rem
+ 51 〈　〉

=〈名〉 黄, 黄色
=〈形〉 黄色い

M> RGB 値の #CCCC33 付近の色。

* rep
+ 53 〈　〉

=〈形〉 若い
=〈名〉 若さ

M> 生物が生まれてからの時間が短いこと。

* rest
+ 55 〈　〉

=〈動(継)〉 思う, 考える

M> 主語のものごとに対する個人的な判断や推量であること。

* reus
+ 98 〈　〉

=〈動:自〉 気にさせる
=〈動:受〉 気になる

M> 何か真相が分からないがあり、 それが心に残って落ち着けないこと。

U> {ki'} 節は普通疑問詞を伴う。

* revk
+ 142 〈　〉

=〈動:自〉 思い出す
=〈動:他〉 思い出させる

M> 一度記憶したもののうち忘れたものが、 もう一度思い浮かぶこと。

U> 思い出そうとして思い出す場合は自動詞を用いる。 ふと思い出したときや、 何か要因があって思い出した場合は他動詞の受動態相当表現を用いる。

* rex
+ 110 〈　〉

=〈動:自〉 愛する
=〈名〉 愛

M> 対象をかけがえのないものだと思い、 手放したくないと考えること。

U> 男女間の恋愛から家族愛や動物愛など、 広い意味で使われる。

* reyiil
+ 202 〈　〉

=〈名固〉 レイール

N> 神話における 9 人目の神。 植物の神。

* ri'n
+ 200 〈　〉

=〈名〉 植物

M> 多くは葉や根などを持っている、 自分から動き回ることのない生物の総称。

* riif
+ 53 〈　〉

=〈動:自〉 住む

M> ある一定の場所で常に生活をすること。

U> 場所を変えながら生活する場合は使えない。

U> {ter} に場所の不変性を加えた意味。

* rix
+ 267 〈　〉

=〈名〉 愛

M> 対象をかけがえのないものだと思い、 手放したくないという気持ち。

E> {rex} から名詞化アプラウト。

* riy
+ 236 〈　〉

=〈名〉 魚, 魚類

M> 主に水の中に生息する動物。

* ro
+ 79 〈　〉

=〈助〉 ～と

U> 仲間や同伴者を表す。

U> 英語の with のように {ilt ro} A で 「A と一緒にいる」 を表現できない。 この場合は、 {ilt kab to} A と表現する。

* ros
+ 52 〈　〉

=〈動:自〉 走る, 駆ける 
=〈名〉 走り

M> 足を動かして移動すること。 両方の足が地面を離れる瞬間がある。

* rosk
+ 74 〈　〉

=〈動:自〉 追う

M> すでに先に進んでいるものの後をついていくこと。

* rot
+ 47 〈　〉

=〈名〉 9

* run
+ 69 〈　〉

=〈動:自〉 感じる

M> 外から刺激を受け、 何らかの感覚が生じること。

* sa't
+ 51 〈　〉

=〈名〉 青
=〈形〉 青い

M> RGB 値の #3344CC 付近の色。

* sa~
+ 128 〈　〉

=〈接文〉 ～して, ～しながら

U> 主節と接続詞節が同時に行われていることを表す。 英語の分詞構文のようなもので、 汎用性が高い。

* sa
+ 47 〈　〉

=〈飾頭〉 ～の人, ～する人

E> {zas} の最後の 2 文字から。 [as] としてしまうと後続する語によっては子音が連続して読みにくくなるので、 母音と子音を交換して [sa] とした。

* saaj
+ 59 〈　〉

=〈動:自〉 包む, くるむ

M> 物を布などで完全に覆い、 外から中身がほとんど見えないようにすること。

U> 包むのに使う布などには {da} 句を用いる。

* saay
+ 198 〈　〉

=〈名固〉 サーユ

N> 神話における 3 人目の神。 海の神。

* sae'
+ 66 〈　〉

=〈副終〉

U> 相手に確認を求めるときに使う。

* sagf
+ 54 〈　〉

=〈動:自〉 飲む

M> 物を口の中に入れて噛まずに飲み込むこと。

U> 普通このとき口に入れるものは液体だが、 かき氷などは噛まないので {sagf} を使う。

* sail
+ 72 〈　〉

=〈副〉 速く, 速やかに, てきぱきと
=〈形〉 速い, 速やかな, てきぱきした

M> ものごとをするのに時間があまりかからないこと。

* sajk
+ 63 〈　〉

=〈動:自〉 壊す, 割る, 砕く, 破壊する
=〈動:受〉 壊れる, 割れる, 砕ける, 破壊する
=〈名〉 破壊

M> 物をいくつかの破片にすること。 壊す前と後で物自体は変わらない。

* sakilg
+ 77 〈　〉

=〈名〉 剣士

M> 主に剣で敵と戦う戦士。

E> {sa} と {kilg} から合成。

* sal
+ 217 〈　〉

=〈形〉 ～さん

U> 名詞の前につけて、 その人を丁寧に呼ぶ。

* salb
+ 200 〈　〉

=〈名〉 価値

M> 物や行為などにある、 目的を実現するために役立つ性質。

* salbep
+ 200 〈　〉

=〈間〉 ありがとう, ありがとうございます

E> {a salb zep} から短縮。 「あなたの行動は素晴らしく価値がある」 の意。

U> 人に感謝しているときに使う。 言われたら {nusal} を返す。

* sali
+ 80 〈　〉

=〈助〉 ～で, ～のために, ～のせいで
=〈接文〉 ～するので

U> [/A/] {sali} [/B/] と書いた場合、 /A/ が結果で /B/ が原因。

* same
+ 82 〈　〉

=〈助〉 ～程度

U> 比較級の構文において違いの程度を表したり、 同等級の構文で倍数表現を作ったりする。

* sams
+ 178 〈　〉

=〈動:自〉 満足させる
=〈動:受〉 満足する
=〈形〉 満足した

M> 望みが叶って不平がない様子。

* sanak
+ 47 〈　〉

=〈名〉 兆

* sand
+ 68 〈　〉

=〈動:自〉 雨が降る
=〈名〉 雨, 雨天

U> {a} 句を伴わない。

U> 雨が降っている状態は経過相、 雨が振り終わった時点が完了相。

U> 名詞は天候の 「雨」 を表すのであって、 雨そのものは表さない。

* sapi
+ 47 〈　〉

=〈法副〉 ～するだろう

U> 推量を表す。 時制副詞 {pe} には推量の意味は含まれないので、 推量のニュアンスを入れたい場合はこれを使う。

* sar
+ 51 〈　〉

=〈名〉 水

U> 温度に関係なくこれを用いる。

* sard
+ 94 〈　〉

=〈形〉 普通の, 通常の
=〈名〉 普通, 通常

M> 他のものと比べて特に変わりがないこと。

* sas
+ 52 〈　〉

=〈形〉 良い
=〈名〉 良さ

M> 好ましい状態もしくは望ましい状態であること。

* sask
+ 107 〈　〉

=〈動:自〉 見つける, 発見する
=〈名〉 発見

M> 探していたものがどこにあるか分かること。

U> 「科学法則の発見」 などの場合には使えない。

U> 実際に目にしなくても良い。 居場所がわかった辞典で 「見つけた」 ことになる。

* sataf
+ 141 〈　〉

=〈名〉 唾, 涎, 唾液

M> 口の中から分泌される液体。

E> {sar} と {taf} から合成して短縮。

* sav
+ 174 〈　〉

=〈名〉 雨

M> 空から降ってくる液体。

U> 物体としての雨を指す。 天候を表す場合は {sand} を用いる。

* savl
+ 211 〈　〉

=〈動:自〉 経験する, 体験する
=〈名〉 経験, 体験

M> 見たり聞いたり行動したりすること。

* savlal
+ 211 〈　〉

=〈動:自〉 回想する, 追憶する, 振り返る, 思い返す
=〈名〉 回想, 追憶

M> 過ぎ去った過去のことを思い、 あれこれ考えること。

E> {savl} と {al} から合成。

U> 目的語 ({e} 句) には、 時間か経験内容が入る。

* sax
+ 147 〈　〉

=〈名〉 海, 大洋, 海洋

M> ヴァルティアの表面を覆っている水で、 陸に囲まれていない部分。

* saxen
+ 76 〈　〉

=〈名〉 英雄, 救世主, ヒーロー

M> 過去に偉大な事業を成し遂げた人。 

E> {sa} と {xe'n} から合成して短縮。

U> 武力で強敵を倒した人だけにとどまらず、 世界的不況を立ち直らせたり、 素晴らしい科学理論を打ち立てたりした人に対しても用いられる。

N> 文脈なしで 「あの英雄 ({saxen vok})」 と言った場合、 たいていはエルヴィスのことを指す。

* sayt
+ 147 〈　〉

=〈副〉 早く, もう

M> 予想や予定より時間的に前に行われること。

* sazaag
+ 193 〈　〉

=〈名〉 犯罪者, 犯人, 罪人

M> 罪を犯した人。

E> {sa} と {zaag} から合成。

* sazebd
+ 203 〈　〉

=〈名〉 囚人, 服役者

M> 罪を犯して牢獄に入れられている人。

E> {sa} と {zebd} から合成。

* se'j
+ 57 〈　〉

=〈動:自〉 泣く, 涙する
=〈動:他〉 泣かせる

M> 涙を流すこと。 声は出さない。

U> 涙を流す原因として嬉しさや悲しさがあるが、 特に区別しない。

U> 声を出す場合は {vens} を用いる。

* se'm
+ 121 〈　〉

=〈形〉 丁寧な, 丁重な 
=〈副〉 丁寧に, 丁重に
=〈名〉 丁寧, 丁重 

M> 細かいところまで気を配っている様子。

* se
+ 75 〈　〉

=〈間〉 は

U> 相手が言ったことに対し、 それを信じない様子で聞き返すようなときに発する声。 普通は語尾を上げて発音される。

* see
+ 211 〈　〉

=〈間〉 えーと, えー, あー, あのー

U> 次に発するべき言葉が思い浮かばないときに発する。

* seef
+ 53 〈　〉

=〈名〉 女, 女性, 女子

M> 2 つある性のうち、 子孫を残す器官を持っている方。

U> 年齢に関係なく使う。

* seefaft
+ 110 〈　〉

=〈名〉 彼女, ガールフレンド

M> 恋をしている女性の相手。

E> {seef} と {yaft} を合成して短縮。

* seefep
+ 59 〈　〉

=〈名〉 少女, 女子, 女の子, 女児

M> 小学校に通う 10 歳程度までの女子。

E> {seef} と {rep} から合成して短縮。

* seeks
+ 114 〈　〉

=〈形〉 おしゃべりな, 口数の多い

M> 人と話すのが好きで、 よく人に話しかけたり話題を作ったりする様子。

E> {sef} と {eeks} から合成して短縮。

U> 「秘密を守れない」 という意味はない。

* sef
+ 51 〈　〉

=〈動:自〉 言う, 話す, 発言する

M> 感情や情報や思想を伝えるために、 相手に言葉を声に出して発すること。

U> 相手がいる場合に使う。

U> 「名前」 などの内容のあるものを目的語にしたいときは {nale} 句を使う。

* sefp
+ 149 〈　〉

=〈動:自〉 解かす, 溶かす, 融解させる
=〈動:受〉 解ける, 溶ける, 融解する
=〈名〉 融解

M> 個体が熱によって液体になること。

U> 氷が水になることなどを言うのであって、 砂糖を水に溶かすなどというときには使えない。

* segt
+ 127 〈　〉

=〈動:自〉 信じる

M> 本当のことだと思い込むこと。

U> 目的語 ({e} 句) には、 信じている内容を表す {ki'} 節か、 それを表す抽象名詞 (宗教名や理論名など) が入る。 「彼を信じている」 などという場合は {idax} を使う。

* seiv
+ 153 〈　〉

=〈形疑〉 どんな

* seivaf
+ 167 〈　〉

=〈名固〉 セイヴァフ国

* sek
+ 59 〈　〉

=〈形疑〉 どの

* seld
+ 161 〈　〉

=〈動:自〉 命じる, 命令する, 指示する
=〈名〉 命令, 指示

M> 自分がしたほしいことを、 相手にそうするように伝えること。

U> {e} 句に {ki'} 節で内容を入れる場合、 命じる相手は {ki'} 節の主語にして {je} 句は使わない。

U> {e'k} より意味が強い。

U> 命じる行為だけを表す。 実際に、 命じた相手がその行為を行ったかどうかはわからない。 一方、 {stan} の場合では相手はその行為を行っている。

* sels
+ 51 〈　〉

=〈動:自〉 呼ぶ, 声をかける

M> 相手に注意を払ってもらうために、 相手の名前を呼ぶこと。

U> 「来てもらう」 の意味はない。

* selt
+ 47 〈　〉

=〈名疑〉 どこ

* semk
+ 114 〈　〉

=〈形〉 素直な, 温順な

M> あえて人に逆らおうとせず、 他人の意見を受け入れる様子。

U> 従順であることとは少し違う。 明らかに間違ったことに背いたからといって {semk} ではないとは言えない。

* senb
+ 76 〈　〉

=〈名〉 話, 物語, 小説

U> 現実の話も架空の話もこの語を使う。

* senel
+ 241 〈　〉

=〈名〉 日記, 日誌, ダイアリー

M> その日に起こったことを、 日付を添えて記しておくもの。

E> {senb} と {keil} から合成して短縮。

* serg
+ 47 〈　〉

=〈名疑〉 何

* serk
+ 111 〈　〉

=〈動:自〉 微笑む, 微笑する, ほころぶ

M> 嬉しさやおかしさから顔の表情がくずれること。

* ses
+ 47 〈　〉

=〈名疑〉 誰

* sete
+ 76 〈　〉

=〈副法〉 ～しよう, ～しようとする, ～するつもりだ

U> 意志を表す。

* sez
+ 76 〈　〉

=〈名〉 真実, 本当
=〈形〉 真実の, 本当の, 正しい
=〈副〉 本当に, 正しく

M> 真実と合致していること。

* sezon
+ 200 〈　〉

=〈間〉 行ってきます

E> {sete zoon} から短縮。 「今から行くつもりだ」 の意。

U> 建物を離れるときに、 建物内に残る人に対して使う。 言われたら {akmal} を返す。

* sfom
+ 98 〈　〉

=〈名〉 噂, 風評

M> 世間で広く言われている不確かな話。

* si'
+ 61 〈　〉

=〈副終〉 ～か

U> 文末に置いて疑問文を作る。

* si'b
+ 53 〈　〉

=〈形〉 短い
=〈名〉 短さ

M> 線状のものの、 一方の点から他方の点までの距離が小さいこと。

* si'fel
+ 202 〈　〉

=〈名固〉 シンフェル

N> 神話における 6 人目の神。 雨と雪の神。

* si
+ 171 〈　〉

=〈副終(口女)〉

U> 静かでおしとやかな感じで語調を整える。 くだけた会話でしか使わない。

* sif
+ 51 〈　〉

=〈名固〉 [s]

* sift
+ 47 〈　〉

=〈名〉 舌, べろ

M> 味覚を感じ取る口にある器官。

* siiyas
+ 51 〈　〉

=〈間〉 おはよう, こんにちは, こんばんは

U> 人にその日初めてあったときの挨拶。 時刻に関係なくこの語を用いる。 友人同士の場合は、 省略形の {yas} を使うことが多い。

* sil
+ 48 〈　〉

=〈名〉 3

* sili'
+ 66 〈　〉

=〈副終〉 ～だがどうか

U> 自分の意見を述べた後、 それに対する相手の意見を伺うときに使う。

* sim
+ 51 〈　〉

=〈動:自〉 見る
=〈動:他〉 見せる

M> 目を使って、 ものの存在, 色, 形状などをとらえること。

* sinel
+ 204 〈　〉

=〈名〉 鏡, ミラー

M> 光が反射することを利用して、 物の形を映して見るための道具。

U> 普通のガラスや水面などのように、 偶然光がうまく反射して鏡のような役割をもったものは指さない。 あくまで、 鏡として作られたもののみを指す。

* sip
+ 47 〈　〉

=〈名〉 指

M> 手足の先の数本に分かれた部分。

U> 足の指も手の指もこの語を用いる。 区別したい場合は {sip li fet} などのように修飾語をつける。

* sit
+ 53 〈　〉

=〈動:自〉 立つ, 立ち上がる, 起立する
=〈動:他〉 立たせる
=〈名〉 起立

M> 足を伸ばして、 体が地面に対し垂直な姿勢を取ること。

* siym
+ 58 〈　〉

=〈形〉 薄い
=〈名〉 薄さ

* slap
+ 235 〈　〉

=〈名〉 南東

M> 南と東のちょうど中間の向き。

* slon
+ 62 〈　〉

=〈動:自〉 投げる, 放る

M> 対象を手に持って遠くへ飛ばすこと。

* sokt
+ 98 〈　〉

=〈名〉 町

U> 地名の後にこの語をつけることはない。

* sol
+ 55 〈　〉

=〈動:自継〉 したい, してほしい
=〈動:自〉 望む, 欲する

M> 出来事が実際に起こってほしいと思うこと。

* som
+ 158 〈　〉

=〈名〉 姉

M> 同じ親から生まれた年上の女性。

* soof
+ 211 〈　〉

=〈副〉 すぐに, 直ちに

M> 前に行っていたものごととこれから行うものごとの間にかかる時間が短い様子。

* sooz
+ 252 〈　〉

=〈動:自継〉 ほしい
=〈動:自〉 欲する

M> それを所有したりして、 自分の意のままにしたいと思うこと。

* sot
+ 210 〈　〉

=〈形〉 簡単な, 容易な, たやすい, 易しい
=〈副〉 簡単に, 容易に, たやすく, 易しく

M> ものごとが単純で、 苦労なく扱える様子。

* sran
+ 62 〈　〉

=〈動:自〉 浮く, 浮かぶ
=〈動:他〉 浮かべる

M> 液体の表面にとどまること。

* stan
+ 76 〈　〉

=〈動:自〉 させる

M> ものごとをするように相手に伝えること。 実際にその相手はそのものごとを行なっている。

U> {e} 句に {ki'} 節で内容を入れる場合、 命じる相手は {ki'} 節の主語にして {je} 句は使わない。

U> 命令した後、 相手が行動を起こしたところまで意味に含まる。

* stel
+ 54 〈　〉

=〈動:自〉 伝える, 教える, 知らせる

M> 相手が知らないことを伝えてあげること。

* su'z
+ 158 〈　〉

=〈名〉 妹

M> 同じ親から生まれた年下の女性。

* suut
+ 55 〈　〉

=〈名〉 窓

M> 外の光を取り入れたり風を通すために、 建物の一部に開けられた穴。

* ta'
+ 46 〈　〉

=〈副終〉 ～です

U> 丁寧を表す。 話し相手に対する敬意を示すときに使うが、 ちょうど日本語の 「～です」 程度の丁寧さで、 「～でございます」 のような強い敬意は示さない。 初対面の人や公共の場での演説などのときによく用いられる。

* ta'b
+ 47 〈　〉

=〈名〉 唇

M> 口の周りの少し赤い柔らかい領域。

U> 赤い部分だけを指す。 

* ta'g
+ 55 〈　〉

=〈名〉 病気, 病

M> 細菌などによる作用で、 体に異常が起こり不快感や痛みを催している状態。

U> 魔法による病気は {dogs}。

U> 病気になる場合に用いる動詞は、 状況に応じて {iig}, {jet} を用いる。 前者は風邪のように人から移された場合、 後者はそうでない場合である。

N> この類の病気は魔法によってほとんど一瞬で治ってしまう場合が多い。 たちが悪いのは魔法病の方で、 こちらは死ぬまで治らないようなものが多い。

* ta~
+ 46 〈　〉

=〈助〉 ～のとき
=〈節文〉 ～するとき

U> 時間を表す。 動詞を修飾し、 名詞を修飾することはない。

* ta
+ 47 〈　〉

=〈飾頭〉 ～の場所, ～する場所

E> {palt} の最後の 3 文字から。 [alt] としてしまうと後続する語によっては子音が連続して読みにくくなるので、 順番を入れ替えて短縮して [ta] とした。

* taak
+ 59 〈　〉

=〈形〉 前の
=〈名〉 前

M> 順番があるものの中で、 前のもの。

* taal
+ 54 〈　〉

=〈動:自〉 食べる

M> 物を口の中に入れて何回か噛んだ後に飲み込むこと。

* tad
+ 51 〈　〉

=〈名固〉 [t]

* tadox
+ 201 〈　〉

=〈名〉 ベッド, 寝台, 寝床

M> 上に横になって寝るためのもの。

E> {ta} と {doox} を合成して {tadoox} だったが、 よく使う表現のため自然と短縮された。

* tadu
+ 115 〈　〉

=〈助〉 ～の前に
=〈接文〉 ～する前に

E> {ta} と {dum} から合成して短縮。

U> 時間的に前に起こったことを表す。

* taf
+ 47 〈　〉

=〈名〉 口

M> 動物が飲食物を取り入れるための器官。

U> 唇は含まず、 口として開く部分の内部を指す。 したがって、 歯や舌は含む。

U> 内部を指すので 「口の中」 という表現はしない。

* tafk
+ 55 〈　〉

=〈動:自〉 着る, 着用する
=〈動:他〉 着せる, 着用させる
=〈名〉 着用

M> 衣服などの装飾品を体につけること。

U> 靴もリボンも全てこれを使う。

* taja
+ 64 〈　〉

=〈助〉 ～の間に
=〈接文〉 ～する間に

U> 時間的な幅のあるものごとが行われている途中の時間を表す。

* take'
+ 66 〈　〉

=〈副終〉 ～でございます

U> 強い丁寧を表す。

* taks
+ 55 〈　〉

=〈動:自〉 入れる

M> 容器などの外にあったものを中に移すこと。

* tald
+ 53 〈　〉

=〈動:自〉 作る

M> 原料や材料に手を加えて、 1 つのまとまったものにしようとすること。

* taml
+ 112 〈　〉

=〈名〉 時間, 期間

M> ある時刻から他のある時刻までの間。

* tanf
+ 66 〈　〉

=〈動:自〉 貸す, 貸与する
=〈名〉 貸与

M> 後で返す約束をして、 一時的に相手にものを使わせること。 代金があってもなくても良い。

* tans
+ 69 〈　〉

=〈名〉 時刻, 時間

M> 時の流れにおける 1 点。

* tapales
+ 78 〈　〉

=〈名〉 魔境

M> 誰も立ち寄りそうになく、 何があり、 何がいるのか分からないような場所。

E> {ta} と {pales} から合成。

U> 洞窟の奥深くなどを表す。 魔物が住んでいる場所ではない。

* tast
+ 54 〈　〉

=〈名〉 本, 書籍

M> 文字や絵が書かれた何枚かの紙を片方の端で留めて束にしたもののうち、 気軽に読めるようなもの。

* tatey
+ 210 〈　〉

=〈名〉 駐車場

M> 車を停めておくための場所。

E> {ta} と {tey} から合成。

U> 家の前にある駐車スペースも、 いわゆるモータープールも指す。

* taxe
+ 115 〈　〉

=〈助〉 ～の後に
=〈接文〉 ～する後に

E> {ta} と {xep} から合成して短縮。

U> 時間的に後に起こったことを表す。

* te'd
+ 159 〈　〉

=〈動:自〉 直す, 修理する
=〈名〉 修理

M> 物理的にもとに戻すだけで機能がもとに戻るものについて、 その機能を戻すこと。

* te~
+ 84 〈　〉

=〈飾頭〉 10<sup>－2</sup>

U> 単位の接頭語として使う。

* te
+ 47 〈　〉

=〈副自〉

U> 動詞を自動詞の意味にする。

* tee
+ 112 〈　〉

=〈間〉 ねえ

U> ある程度親しい人に呼びかけるときに使う。

* teek
+ 59 〈　〉

=〈形〉 その

* teelt
+ 47 〈　〉

=〈名〉 そこ, その場所

U> すでに話題にした場所を指す。 つまり、 何の文脈もなしに突然この語が使われることはない。

* teerg
+ 47 〈　〉

=〈名〉 それ

U> すでに話題にした物を指す。 つまり、 何の文脈もなしに突然この語が使われることはない。

* tees
+ 47 〈　〉

=〈名〉 その人, 彼, 彼女

U> すでに話題にした人を指す。 つまり、 何の文脈もなしに突然この語が使われることはない。

* tefl
+ 94 〈　〉

=〈名〉 状態, 状況, 様子

M> そのときにおけるありさま。

* teft
+ 70 〈　〉

=〈動:自〉 乗る

M> 乗り物の上や中に移動すること。

U> 乗るところまでを指す。 例えば車に乗る場合、 車の中に入るまでを指し、 車を運転してどこか別の場所へ行くところまでは指さない。

* teir
+ 280 〈　〉

=〈副〉 そもそも, だいたい

M> 何かを新しく説明しだす様。

U> たいてい文頭か動詞の直後の位置に置かれ、 文末に置かれることは稀である。

* tel
+ 55 〈　〉

=〈名〉 扉, ドア

M> 建物に出入りしたり、 建物の中の部屋に出入りするために開けられた穴。

* telk
+ 56 〈　〉

=〈形〉 新しい, 最近の
=〈名〉 新しさ

M> 成立してからあまり時間が経っていない状態。

* tem
+ 59 〈　〉

=〈動:自〉 生きる, 生存する
=〈名〉 生存

M> 人や動物の生命力が 0 より大きい状態を保つこと。

N> 生物が生きている状態は、 その生物の生命力が 0 より大きいことを指す。 現在の科学では、 全ての意識をもつ生物は、 生命力と呼ばれる数値によってその生死が決まると考えられている。 ただし、 この数値は意識とは別のもので、 意識がなくなったからといって生命力が 0 になっているとは限らない。 これは、 生命力が 0 になったら回復することはないとされている一方、 一度意識を失ったものが再び意識を取り戻すことがあるという事実があるからである。

* tens
+ 51 〈　〉

=〈動:自〉 聞く
=〈動:他〉 聞かす

M> 音や声を耳で感じ取ること。

U> 聞こうとしなくても聞こえてしまう場合は受動態相当表現にする。

* ter
+ 257 〈　〉

=〈動:自〉 生活する, 暮らす, 過ごす
=〈名〉 生活

M> 食事したり仕事をしたり睡眠をとったりする、 人間の営みを行うこと。

U> {riif} はこの意味に加え 「一定の場所で」 という意味が加えられる。

* terf
+ 56 〈　〉

=〈動:自〉 始まる
=〈動:他〉 始める, 開始する
=〈名〉 開始

M> 新たにものごとが行われること。

U> 他動詞にして {je} 句に {ki'} 節をとると、 {ki'} 節の内容が繰り返し行われ、 その中の最初の 1 回が始まることを表す。 したがって、 開始相とは異なる意味。

* tevokt
+ 84 〈　〉

=〈名〉 テヴォクト

M> 10<sup>－2</sup> ヴォクト。

E> {te} と {vokt} から合成。

N> 「[tv]」 と略される。

N> センチメートルなみに日常でよく使われる単位。

* tey
+ 210 〈　〉

=〈名〉 車, 車両, 自動車

M> 箱状のものに車輪を取りつけて、 それが回転することによって進むことができるようにした乗り物。

U> トラックやタクシーなどの、 特定の用途を持った車に対しても用いることができる。

* ti'k
+ 64 〈　〉

=〈動:自〉 働く, 労働する
=〈名〉 労働

M> お金を稼ぐために与えられた仕事を行うこと。

U> ボランティアは含まれない。

* ti'z
+ 121 〈　〉

=〈名〉 数

M> ものを数えたり量の比較をしたりするときに基礎となる概念。

U> 原義は自然数のみを指すが、 現在では有理数や実数や複素数も指す。

* tin
+ 52 〈　〉

=〈形〉 狭い, 小さい
=〈名〉 狭さ, 小ささ

M> 物体が 3 次元的に体積が小さいことを表す。

U> 2 次元的に面積が小さい場合は {kuf}、 数値が大きい場合は {gek} を用いる。

* tirj
+ 137 〈　〉

=〈形〉 役に立つ

M> それがもつ役割をちょうどうまく発揮できる状況であること。

* tis
+ 47 〈　〉

=〈名〉 頭

M> 首から上の部分全体。

U> 首は含まない。 

* tit
+ 58 〈　〉

=〈名〉 秒
=〈形〉 ～秒

M> 地球における 18/25 秒。

* tizk
+ 132 〈　〉

=〈動:自〉 困らせる, 戸惑わせる, 困惑させる
=〈動:受〉 困る, 戸惑う, 困惑する
=〈名〉 困惑

M> 好ましくない事態になり、 それに対してどう対処すれば良いか分からず悩むこと。

* to
+ 79 〈　〉

=〈助〉 ～から

U> 出発点や起点など、 奪格を表す。 時間的な意味にも空間的な意味にも使える。

* tol
+ 91 〈　〉

=〈名〉 今, 現在

M> 時間の流れの中の、 使われた瞬間の 1 点。

U> 「最近」 などの意味はない。

* toms
+ 59 〈　〉

=〈名〉 時間

M> ものごとが怒る流れとして認識されている、 一定の速さで一定の方向に流れているとされるもの。

U> 時刻の意味はない。

U> 時間は、 来て通過して去っていくものである。 そのため、 「3 時になる」 は {zof a} [3] {na'b} と表現することになる。

* toot
+ 143 〈　〉

=〈動:自〉 答える, 回答する

M> 質問された内容に関して説明すること。

U> 返事の意味はない。

* tora
+ 80 〈　〉

=〈助〉 ～のために
=〈接文〉 ～するために

U> 目的を表す。

* torz
+ 175 〈　〉

=〈名〉 声, 音声, 鳴き声

M> 人間や動物が発する音を指す。

U> 犬などの動物の鳴き声や、 蚊の羽がこすれる音などもこの語を用いる。

* tos
+ 46 〈　〉

=〈動:自〉 なる, 変わる, 変化する
=〈動:他〉 する, 変える
=〈動:自継〉 ある
=〈名〉 変化

M> これまでとは別のものや別の状態になること。

U> 助詞句のとり方は {tos a} [/A/] {de} [/B/] と {tos a} [/A/] {to} [/B/] {de} [/C/] の 2 通りある。 前者は 「さなぎが蝶になった」 のようなときに、 後者は 「信号が青から赤に変わった」 のようなときに用いる。 

U> {lu tos de} [/A/] と {es e} [/A/] は同じ意味。 ただし、 前者は過去に一度 /A/ に変化して現在 /A/ であるというニュアンスが含まれるが、 後者はそうではない。

* tox
+ 58 〈　〉

=〈動:自〉 産む, 出産する
=〈動:受〉 生まれる, 誕生する
=〈名〉 出産, 誕生

M> 子や卵を母体から外へ出すこと。

* toz
+ 176 〈　〉

=〈名〉 音

M> 物が振動したときに発される音波。

* trek
+ 201 〈　〉

=〈名〉 表, 図表

M> 文章を読むより分かりやすくするために、 格子状にデータを配置したもの。

* tretio
+ 201 〈　〉

=〈名〉 カレンダー

M> 日を表などの形式で表示し、 現在の日付や曜日などを確認できるようにしたもの。

E> {trek} と {latio} から合成して短縮。

U> 一昔前までは、 日めくりカレンダー形式のものが使われていたが、 最近では電子カレンダーが主流である。 シャル暦は 1 ヶ月が 25 日で固定されているので、 表の形のものはあまり需要がなく、 保存版として、 電子カレンダーのおまけ程度でしか存在しない。

* tu
+ 171 〈　〉

=〈終副(口女)〉

U> 活発な感じで語調を整える。 くだけた会話でのみ使う。

* tukt
+ 75 〈　〉

=〈副〉 ときどき

M> およそ 70 % 行うこと。

* tuuj
+ 121 〈　〉

=〈副〉 おそらく

M> およそ 70 % 起こるであろうこと。

* up
+ 51 〈　〉

=〈名固〉 [u]

* va
+ 83 〈　〉

=〈飾頭〉 10<sup>4</sup>

U> 単位の接頭語として使う。

* vabs
+ 69 〈　〉

=〈名〉 時計

M> 時刻を示すための機械。

E> {vabt} と {tans} から合成して短縮。

N> ヴァルティアのいわゆるアナログ式時計は、 1 周を 10 等分して、 順に右回りで 0 から 9 までの数字が書き込まれている。 種類によっては印だけのものや、 0, 2, 4, 6, 8 の数字のみが書かれているものもある。 針は長さの違う 3 本を用いて、 最も長いものは時を表し 1 日に 1 周する。 中間の長さのものは分を表し 1 時間に 1 周する。 最も短いものは秒を表し 1 分に 1 周する。 針は右回りで回る。

* vabt
+ 69 〈　〉

=〈名〉 機械, 機器, 装置

M> 人が手を加えなくても自動的に動き、 定められた動きを繰り返し、 定められた働きをするように作られたもの。

* vaf
+ 52 〈　〉

=〈形〉 広い, 大きい
=〈名〉 広さ, 大きさ

M> 物体が 3 次元的に体積が大きいこと。

U> 2 次元的に面積が大きい場合は {foon}、 数値が大きい場合は {hel} を用いる。

* vags
+ 175 〈　〉

=〈形〉 辛い

U> 舌に刺激を受けるような味であること。

* vain
+ 71 〈　〉

=〈名〉 左

* vak
+ 47 〈　〉

=〈名〉 4

* val
+ 51 〈　〉

=〈動:自〉 歩く

M> 足を動かして移動すること。 地面に必ずどちらか一方の足がついている。

U> 歩いている途中は経過相。

* valj
+ 244 〈　〉

=〈形〉 現実の
=〈副〉 現実に

M> この世界に実際に存在している様子。

* valtia
+ 53 〈　〉

=〈名固〉 内界, ヴァルティア

M> 人間などが実際に住んでいるこの空間。

* vans
+ 59 〈　〉

=〈名〉 年
=〈形〉 ～年

M> 12 ヶ月。

* vask
+ 72 〈　〉

=〈副〉 最も～

U> 最上級の文を作る。 {depi} 句とともに用いられることが多い。

* vaul
+ 69 〈　〉

=〈動:自〉 驚かす, 驚愕させる
=〈動:受〉 驚く, 驚愕する
=〈名〉 驚愕

M> 予期していない出来事が起き、 落ち着きを失うこと。

* vaxt
+ 98 〈　〉

=〈名〉 城

M> 王とその一族が住む建物。

N> 王の威厳を示すために周りを飾ったり高く作ったりしたものが多い。

N> 現在は王政ではないので、 遺跡として残っているにすぎない。

* ve'
+ 66 〈　〉

=〈副終〉

U> 無関心な様子を表す。

* ve'j
+ 75 〈　〉

=〈動:自〉 起こす, 実現させる, 発生させる
=〈動:受〉 起こる, 実現する, 発生する

M> 事件などの出来事が実際に発生すること。 

* ve
+ 46 〈　〉

=〈副自〉

U> 動詞を他動詞の意味にする。

* vef
+ 51 〈　〉

=〈名固〉 [v]

* vefk
+ 71 〈　〉

=〈名〉 西

M> 北方向を向いて左の向き。

* vefkkun
+ 250 〈　〉

=〈名〉 西北西

E> {vefk} と {kun} から合成。

U> 発音は &#47;vefkəkɯnə&#47; である。 [kk] の部分が促音のようにはならない。

* vefkolk
+ 250 〈　〉

=〈名〉 西南西

E> {vefk} と {olk} から合成。

* vefol
+ 167 〈　〉

=〈形〉 おもしろい, 興味深い

M> 興味をいだき、 心が惹きつけられるようなものである様子。

* veiz
+ 71 〈　〉

=〈動:自〉 待つ, 待機する
=〈動:他〉 待たす
=〈名〉 待機

M> 人や物が自分のところへ来ることや、 出来事が実現するのを、 望みながら時を過ごすこと。

* vens
+ 51 〈　〉

=〈動:自〉 泣く, 号泣する
=〈動:他〉 泣かせる

M> 涙を流して大声を出すこと。

* veuf
+ 210 〈　〉

=〈名〉 左右, 横, 両側

* vez
+ 79 〈　〉

=〈名〉 石

M> 手に持つことができる大きさ程度の、 鉱物が集まった塊のこと。 

* vi'f
+ 76 〈　〉

=〈動:自〉 急ぐ
=〈副〉 急いで

M> 普通よりも短い時間でものごとを行おうとすること。

* vi
+ 79 〈　〉

=〈助〉 ～という
=〈節文〉 ～という

U> 同格を表す。 被修飾語と {vi} 句の内容は同等でなければならない。

* viid
+ 53 〈　〉

=〈動:自〉 書く, 記す

M> 文字や記号を物の表面に見えるように記すこと。

U> 「書く」 という動作を表す。 目的語 ({e} 句) には書く内容しかとれない。 小説などを書く場合は {tald} を用いる。

U> 電子メールを書くときにも使える。

* vije
+ 47 〈　〉

=〈副法〉 ～すべきだ, ～した方が良い, ～するのが良い

* vit
+ 54 〈　〉

=〈名〉 ペン, ボールペン

M> ペン先に小さな球をはめ込み、 それが回転することでインクが出て文字を書くことができるペン。

N> シャレイア国で筆記物というとこれ。 鉛筆も使われるがほとんど学校でだけ。

* vo'p
+ 58 〈　〉

=〈形〉 熱い, 暑い
=〈名〉 熱さ, 暑さ

U> 温度が高く不快である状態。

* vo
+ 76 〈　〉

=〈終副〉 ～だぜ

U> 活発な感じで語調を整える。 くだけた会話でのみ使う。

* voif
+ 112 〈　〉

=〈名〉 週
=〈形〉 ～週

M> 基本 8 日で、 各月の 3 週目のみ 9 日。

* vok
+ 60 〈　〉

=〈形〉 あの

* vokt
+ 62 〈　〉

=〈名〉 ヴォクト
=〈形〉 ～ヴォクト

M> 地球における 1.1 メートル。

N> 「[v]」 と略される。

* volg
+ 65 〈　〉

=〈動:自〉 戦う, 戦争する
=〈名〉 戦争
=〈形〉 平和でない

U> 武力で互いに攻め合うこと。

* volt
+ 47 〈　〉

=〈名〉 あそこ, あの場所

* vooj
+ 235 〈　〉

=〈名〉 北東

M> 北と東のちょうど中間の向き。

* vorg
+ 47 〈　〉

=〈名〉 あれ

* vos
+ 47 〈　〉

=〈名〉 あの人, 彼, 彼女

* vu
+ 80 〈　〉

=〈副相〉 ～し終わる

U> 終了相を表す。 動作を終了した時間の 1 点を表す。

* xa'b
+ 175 〈　〉

=〈名〉 灰色
=〈形〉 灰色の

M> RGB 値の #808080 付近の色。 白色と黒色の間の色。

* xa'y
+ 211 〈　〉

=〈副〉 永遠に, 永久に, 限りなく
=〈形〉 永遠の, 永久の, 限りない

M> どんなに時間が経っても続いている様子。

U> 未来時制継続相とともに使われる場合がほとんど。

* xadl
+ 173 〈　〉

=〈名〉 向こう, 向こう側

M> 2 つの空間に分けている隔たりがあり、 そのうち自分がいない側の方。

* xael
+ 51 〈　〉

=〈名〉 光

M> 人間の目に明るさを感じさせるもの。

* xaelef
+ 212 〈　〉

=〈名〉 電波

M> 空間が振動することで伝わる波で、 人間の目が感知できないもの。

E> {xael} と {de'f} から合成して短縮。

* xal
+ 2 〈　〉

=〈名固〉 シャル

N> 神話における 7 人目の神。 光と雷の神。

N> シャレイア国, デシャル国の名前の由来。

* xaleia
+ 1 〈　〉

=〈名固〉 シャレイア国

* xalia
+ 76 〈　〉

=〈名〉 魔法, 魔術

* xals
+ 52 〈　〉

=〈名〉 シャルス
=〈形〉 ～シャルス

N> 1 シャトルがおよそ地球の 1.8 円に相当する。

N> 貨幣として、 1, 5, 10, 50, 100, 500, 1000, 5000, 10000 の 9 種類がある。 50 シャトルまでが硬貨、 100 シャトル以上が紙幣。

* xan
+ 51 〈　〉

=〈名〉 白
=〈形〉 白い

M> RGB 値の #FFFFFF 付近の色。

* xaral
+ 176 〈　〉

=〈名固〉 光の壁, シャラル

N> ヴァルティアの境界は点まで届く光の壁があり、 向こう側へ行くことができない。 向こうの世界は 「アヴェンディア ({ave'dia})」 と呼ばれ、 神々の世界とも思われている。 壁の魔力は強大で、 現在の科学ではそれを壊すほどの魔力を集めることができない。

* xe'n
+ 53 〈　〉

=〈名〉 神

M> 人間を超えた存在で、 世界を作ったり人間に幸福や罰を与えたりすると考えられているもの。

N> シャル教においては、 神は世界を作った存在とされ、 全部で 25 人いる。

* xeif
+ 175 〈　〉

=〈名〉 空

M> 地上からはるか上方の空間全体。

* xen
+ 51 〈　〉

=〈名固〉 [x]

* xenaat
+ 202 〈　〉

=〈名固〉 シェナート

N> 神話における 4 人目の神。 空の神。

* xep
+ 200 〈　〉

=〈名〉 前, 以前

M> 話題となっている時点で、 これから来るであろう時間のこと。

* xir
+ 209 〈　〉

=〈名〉 朝, 明け方

M> 空が明るくなってからしばらくの間。

U> たいてい 3 時から 5 時を指すが、 明確な区切りはない。

* xok
+ 78 〈　〉

=〈名〉 未来, 後 
=〈形〉 未来の, 後の

M> 現在の時点で、 まだ来ていない、 これから来るであろう時間のこと。

* xos
+ 47 〈　〉

=〈名〉 5

* xul
+ 231 〈　〉

=〈名〉 呪文, 祈り

M> 魔力を抽出するのを助けるために発する言葉。

* xut
+ 71 〈　〉

=〈名〉 前, 先

M> ある物を基準として、 それの向きと同じ側にある空間のこと。

U> {xut to firs} は 「ここから先」、 つまりこれを読んでいる人の前を指す。 一方、 {xut li find} は 「ここの前」、 つまりこれが書かれている物の前を指す。

* ya
+ 80 〈　〉

=〈副相〉 ～している途中だ

U> 経過相を表す。

* yaaf
+ 141 〈　〉

=〈名〉 涙

U> 目から分泌される液体。

* yad
+ 47 〈　〉

=〈名〉 耳

M> 音の刺激を感じる感覚器官の、 へこんでいる部分までの範囲。

* yafs
+ 176 〈　〉

=〈形〉 甘い
=〈名〉 甘さ

* yaft
+ 110 〈　〉

=〈動:自〉 恋する, 愛する
=〈名〉 恋, 愛

M> 異性に対し、 会いたいもしくは一緒にいたいと思い、 会えないとその人のことが気になってしまうこと。

U> 定義は 「異性に」 だが、 同性愛が認められる現在では異性である必要はない。

* yak
+ 51 〈　〉

=〈名固〉 [y]

* yas
+ 51 〈　〉

=〈間〉 やあ

U> 友人同士などの親しい相手に対して使われる挨拶。

* ye'p
+ 66 〈　〉

=〈名〉 色

M> 光による刺激で生じる感覚。

N> シャレイア語圏の基本色は、 赤 ({fals}), 青 ({sa't}), 黄 ({rem}), 緑 ({deev}), 黒 ({ba'k}), 白 ({xan}) の 6 色である。

* ye
+ 79 〈　〉

=〈助〉 ～で

U> 場所を表す。 地名や建物などの場所を明確に表す語を伴う必要がある。 例えば、 {ye fis} で 「彼のいる場所で」 などとは表現できない。

* yede
+ 122 〈　〉

=〈助〉 ～の外に, ～の外部に

E> {ye} と {de'f} から合成して短縮。

* yedu
+ 122 〈　〉

=〈助〉 ～のこちらに, ～のこちら側に

E> {ye} と {duzk} から合成して短縮。

* yeke
+ 122 〈　〉

=〈助〉 ～の中に, ～の内部に

E> {ye} と {ekul} から合成して短縮。 {ekul} は発音しやすさのため、 [e] と [k] を入れ替えて合成した。

* yelia
+ 139 〈　〉

=〈名固〉 イェリア

N> [yelia felmis]。 よくジーフィルの近くにいる人。 いまいちよく分からない。

* yels
+ 161 〈　〉

=〈動:自〉 迷う, 悩む

M> 決断ができずに考えこむこと。

U> {ki'} 節には {ai nu} 型の疑問文が入ることが多い。

* yexa
+ 133 〈　〉

=〈助〉 ～の向こうに, ～の向こう側に

E> {ye} と {xadl} から合成して短縮。

* yins
+ 111 〈　〉

=〈名〉 曜日

* yo
+ 175 〈　〉

=〈助〉 ～よ

U> 呼びかけを表す。 相手の名前などをとる。

* yob
+ 276 〈　〉

=〈名〉 手首

M> 手と腕の繋ぎ目の部分。

* yox
+ 174 〈　〉

=〈動:自〉 晴れる
=〈名〉 晴れ, 晴天

U> 天候を表す。

* yu'd
+ 249 〈　〉

=〈形〉 幸せな, 満足した
=〈副〉 幸せに
=〈名〉 幸せ, 満足

M> ものごとが自分にとってうまくいき、 満ち足りている様子。

* yu'f
+ 70 〈　〉

=〈動:自〉 洗う, 掃除する
=〈形〉 きれいな, 清潔な
=〈名〉 きれいさ, 清潔

M> 汚れがない状態。

* yuk
+ 66 〈　〉

=〈形〉 美しい
=〈名〉 美しさ

M> 聴覚的, 視覚的にきれいで惹かれる様子。

U> 人間に対して使うのであれば、 男女関係なく使える。

* yurs
+ 227 〈　〉

=〈名〉 川, 沢, 河川

M> 地表の細長い窪みに水が流れているところ。

* yuuk
+ 164 〈　〉

=〈動:自〉 整理する, 整頓する, 片付ける
=〈形〉 きれいな

M> 位置が乱れているものをそろえること。

U> 「部屋を整頓する」 の場合、 整頓されるものは部屋ではなく部屋の中にあるものなので、 {e} 句ではなく {ye} 句を用いる。

* yuul
+ 84 〈　〉

=〈動:自〉 考える, 考察する
=〈名〉 考察

M> ものごとについて結論や判断を導き出そうとすること。

* yuus
+ 167 〈　〉

=〈名固〉 ユース国

* za'f
+ 233 〈　〉

=〈動:自〉 守る, 保護する
=〈名〉 保護

M> 対象が盗まれたり失われたり侵されたりするのを防ぐこと。

* zaag
+ 64 〈　〉

=〈動:自〉 疲れさせる, 疲労させる
=〈動:受〉 疲れる, 疲労する
=〈名〉 疲労

M> 体力や気力を使ったために休みたいと感じること。

* zads
+ 55 〈　〉

=〈動:自〉 脱ぐ
=〈動:他〉 脱がす

M> 体につけた衣服などの装飾品を取り去ること。

* zae
+ 59 〈　〉

=〈接文〉 しかし

* zakl
+ 249 〈　〉

=〈副〉 とにかく, ともかく, いづれにしても, 何にしても

M> 他の事情は別の問題でそのときは考えなくても良いという思う様子。

U> 文頭で強調されることが多い。

* zal
+ 54 〈　〉

=〈動:自〉 読む

M> 文章を目で見てその意味を理解すること。

U> 音読である必要なく、 黙読の場合でも使える。

U> 目的語 ({e} 句) には、 本などの読む対象か読む内容をとる。 読む内容はとれない。

* zalk
+ 120 〈　〉

=〈動:自〉 思い込む, 信じ込む

M> ものごとが間違っている可能性もあるが、 それが正しいと思うこと。

U> 間違っている可能性を無視して信じ込んでいる点で、 {segt} よりも意味が狭い。

* zalt
+ 78 〈　〉

=〈名〉 場所

* zarg
+ 81 〈　〉

=〈名〉 物

* zas
+ 78 〈　〉

=〈名〉 人

U> 人全般を指す。 文脈によって、 国民になったり会員になったりする。 英語の people の単数バージョンと考えて良い。

U> 関係詞節を伴って、 「～する人」 という意味でよく使われる。

* ze
+ 210 〈　〉

=〈接文〉 すると

U> 連続の意味。

* zebd
+ 84 〈　〉

=〈動:自〉 捕まえる, 逮捕する
=〈動:受〉 捕まる
=〈名〉 逮捕

M> 犯罪に関して疑わしい人の自由を拘束し、 施設に留めさせること。

* zee
+ 46 〈　〉

=〈副敬〉 お～する

U> 謙譲を表す。 動詞が表す動作をされる人などに対する敬意を示すときに使う。

* zeeg
+ 84 〈　〉

=〈名〉 罪

M> 法律などの規則に反する行為。

U> 法律だけでなく、 学校の校則に反した場合や宗教の禁忌を行なった場合もこの語を使える。

* zeegbag
+ 84 〈　〉

=〈名〉 冤罪

M> 実際は規則に反してはいないが、 規則に反していると思われて受けた罪。

E> {zeeg} と {bag} から合成。

* zeld
+ 111 〈　〉

=〈動:自〉 盗む, 奪う, 盗難する
=〈名〉 盗難

M> 他人が所有しているものをその人に気づかれないように自分のものとすること。

U> 普通は家などに置いておいたものを持って行ってしまうことを表す。 泥棒がすること。

* zele
+ 96 〈　〉

=〈助〉 ～なので
=〈接文〉 ～するから, ～するので

U> [/A/] {zele} [/B/] と書いた場合、 /A/ が原因で /B/ が結果。

* zelet
+ 76 〈　〉

=〈動:自〉 率いる, ～を統率する, ～を指揮する
=〈名〉 統率, 指揮

M> 多くの人々に支持を出し、 統一した行動をさせること。

* zelg
+ 174 〈　〉

=〈動:自〉 結ぶ, つなぐ, 縛る

M> 2 つのものを絡み合わせて簡単に別々にならないようにすること。

U> 目的語 ({e} 句) には、 [/A/] {o} [/B/] の形が置かれることが多い。

* zenf
+ 61 〈　〉

=〈動:自〉 休む, 休憩する, 一服する
=〈名〉 休憩, 一服

M> 仕事や活動を一度やめ、 体を楽にすること。

U> 休暇の意味はない。 

* zenl
+ 128 〈　〉

=〈動:自〉 離れる
=〈動:他〉 離す

M> 2 つの物が接触した状態から、 その距離が大きくなること。

* zep
+ 59 〈　〉

=〈副〉 とても, かなり, 非常に

M> 程度が甚だしい様子。

U> 基本的に形容詞の後に置いて、 形容詞を修飾する。

* zesl
+ 63 〈　〉

=〈動:自〉 裂く, 破る
=〈動:受〉 裂ける, 破れる

M> 1 枚になっている薄い物を無理に 2 つに引き離そうとして、 切れ目を入れること。

* zesp
+ 179 〈　〉

=〈動:自〉 休む, 欠席する, 欠勤する

M> 本来行くべき学校や会社へ行かないこと。

* zi
+ 83 〈　〉

=〈接文〉 もし

* zib
+ 158 〈　〉

=〈名〉 息子

M> 男の子供。

* zid
+ 158 〈　〉

=〈名〉 兄

M> 同じ親から生まれた年上の男性。

* zifa
+ 133 〈　〉

=〈接文〉 たとえ～でも

U> 譲歩を表す。 

* ziifil
+ 116 〈　〉

=〈名固〉 ジーフィル

U> [ziifil alexlas]。 1041 年 2 月 8 日誕生。 魔導師。 1062 年から国際補助語のシャレイア語を作り始める。 1067 年に語彙を含め完成し、 全世界に広まった。

* ziim
+ 175 〈　〉

=〈形〉 塩辛い, しょっぱい

M> 塩の味が強い状態。

* ziks
+ 158 〈　〉

=〈名〉 夫

M> 女の結婚した相手。

* zils
+ 167 〈　〉

=〈動:自〉 結婚する, 婚約する
=〈名〉 結婚, 婚約

M> 男女が夫婦となること。

U> 目的語はとらない。 結婚する 2 人を主語 ({a} 句) とする。

* zio'
+ 66 〈　〉

=〈副終〉 ～だったのだ

U> 忘れていたことをふと思いだしたときの詠嘆を表す。

* zo
+ 80 〈　〉

=〈副時〉

U> 過去時制を表す。 

* zod
+ 51 〈　〉

=〈名固〉 [z]

* zof
+ 57 〈　〉

=〈動:自〉 来る

M> 人や物が話し手の方に移動すること。

U> 「届く」 の意味で使われることもあるが、 こちらの意味では一般的でない。

* zogej
+ 77 〈　〉

=〈動:自〉 征服する, 征伐する, 制圧する,
=〈名〉 征服, 征伐, 制圧

M> 敵を打ち負かして、 その土地を支配下に置くこと。

* zolb
+ 264 〈　〉

=〈動:自〉 従う

M> 相手の言う通りに行動すること。

* zols
+ 137 〈　〉

=〈名〉 父, 父親

M> 親のうち男の方。

* zolsamt
+ 158 〈　〉

=〈名〉 祖父

M> 両親のそれぞれの父親。

E> {zols} と {kamt} から合成して短縮

* zooj
+ 121 〈　〉

=〈形〉 雑な, 適当な, いい加減の
=〈副〉 雑に, 適当に, いい加減に
=〈名〉 雑, 適当, いい加減

M> 細かいところまでは注意していない様子。

* zoon
+ 59 〈　〉

=〈動:自〉 去る, 離れる

M> 今までいた場所から移動し、 別の場所へ行くこと。

U> もともといた場所を離れるということに重点を置く。

* zost
+ 53 〈　〉

=〈名〉 男, 男性, 男子

M> 2 つある性のうち、 子孫を残す器官を持っていない方。

U> 年齢に関係なく使う。

* zostaft
+ 110 〈　〉

=〈名〉 彼氏, ボーイフレンド

M> 恋をしている男性の相手。

E> {zost} と {yaft} を合成して短縮。

* zostep
+ 59 〈　〉

=〈名〉 少年, 男子, 男の子, 男児

M> 小学校に通う 10 歳程度までの男子。

E> {zost} と {rep} から合成して短縮。

* zot
+ 47 〈　〉

=〈名〉 足

M> 足首から指の先までの部分。

U> 太ももなどは含めない。

* zu'k
+ 158 〈　〉

=〈名〉 弟

M> 同じ親から生まれた年下の男性。

* zu
+ 174 〈　〉

=〈飾頭〉 10<sup>－1</sup>

U> 単位の接頭語として使う。

* zuks
+ 84 〈　〉

=〈名〉 罰, 刑罰, 制裁, お仕置き

M> 規則に反した行為をした人を苦しめるために与えられるもの。

U> 法律を犯したときの刑罰だけでなく、 何か悪いことをしたときのお仕置きの意味にも用いられる。

* META-ALPHABET-ORDER

- sztdkgfvpbxjrlmnhy'aeiou