* a'
+ 214 〈略〉

=〈略〉 {a ki'}

E> {a} と {ki'} から合成して短縮。

* a'rem
+ 403 〈不名〉

=〈名〉 デイジー, ヒナギク

E> {a's rem} から短縮。

* a's
+ 47 〈不名〉

=〈名〉 目

M> 動物がもつ光による刺激を受け取る感覚器官の、 外から見ることができる部分。

U> 人間でいう瞼は含まない。

* a'sus
+ 149 〈不名〉

=〈名〉 瞼

E> {a's} と {fa'dus} から合成して短縮。

* a~~
+ 80 〈活〉

=〈活〉

U> 現在時制を表す。 

* a~
+ 76 〈間〉

=〈間〉 あ, あっ

U> 驚いたときや何かを思い出した時などに発する声。 汎用。

* a
+ 79 〈助〉

=〈助動〉 ～は, ～が

U> 主語を表す。 日本語の 「は」 とは違い、 主題を表すわけではない。

* aa
+ 75 〈間〉

=〈間〉 ああ

U> 汎用。

* aal
+ 273 〈不動〉

=〈副〉 ～すぎる

M> 限度を超えている様子。

U> 形容詞や副詞を修飾する。

* aarg
+ 147 〈不動〉

=〈動:自〉 切なくする, つらくする
=〈動:受〉 切なくなる, つらくなる
=〈形〉 切ない, つらい

M> よく分からないが何かを失った気がして、 悲しいもしくはつらい気分になること。

* aav
+ 77 〈不動〉

=〈形〉 それぞれの, おのおのの, 各
=〈副〉 それぞれ, おのおの

* abim
+ 141 〈不動〉

=〈動:自〉 怖がらせる, 恐れさせる
=〈動:受〉 怖がる, 恐れる
=〈形〉 怖い, 恐ろしい

M> 危害が加えられそうな予感を感じさせ、 その場から逃げ出したいと思わせること。

* ai
+ 83 〈助〉

=〈接等〉 または

* aidek
+ 412 〈不名〉

=〈名固〉 アイデック, クエスチョンマーク, 疑問符

E> {aif} と {dek} から合成して短縮。

N> 疑問詞の 1 文字目が共通して [s] だったため、 [s] の文字とデックを合成してこの記号が作られた。

* aif
+ 142 〈不動〉

=〈動:自〉 問う, 聞く, 尋ねる, 質問する

M> 他の誰かに自分が分からないことについて伝え、 その真偽を確かめようとすること。

U> 継続相は質問をしてその答えが返ってきていない状態を表し、 終了相は答えが返ってきた瞬間を表す。 すなわち、 聞いてすぐ答えられた場合、 三相動詞のようになる。

* aka
+ 210 〈助〉

=〈助名〉 つまり, すなわち, 言い換えると
=〈接等〉 つまり, すなわち, 言い換えると

U> 前の語句や文を言い換えるときに使う。

* akap
+ 507 〈不動〉

=〈動自:三〉 確認する, 点検する

M> すでに分かっていることだが、 それが本当かどうかもう一度調べること。

* akmal
+ 67 〈間〉

=〈間〉 さようなら, おやすみ

E> {akut} と {mal} から合成して短縮。 「また会いましょう」 の意。

U> 別れるときに使う。 寝るときに寝る側の人が 「おやすみ」 の意味で使うこともある。

* akut
+ 64 〈不動〉

=〈動:自〉 会う

M> 相手をじかに目の前にして、 何らかのコミュニケーションをとること。

U> 偶然性は関係ない。

U> 姿を見ただけでは {akut} ではない。

* al~~
+ 214 〈略〉

=〈略〉 {a} 一人称

E> {a} と {del} から合成して短縮。

U> この形が {ki'} 節内などで 2 回目に出てきたときに用いられる。

* al~
+ 211 〈飾〉

=〈飾尾〉 再び～する, また～する

E> {mal} から短縮。

* al
+ 51 〈不動〉

=〈動:自〉 する

U> 目的語 ({e} 句) に {ki'} 節もしくは動詞的意味のある名詞を置くことで、 「他でもなく～をするのだ」 という強調の文ができる。 このとき、 相は {e} 句の内容に関係なく無相とする。

U> 英語の do のように代動詞の用法はない。 この場合 {l} を使う。

* ala'z
+ 76 〈不動〉

=〈動:自〉 基づかせる
=〈動:受〉 基づく

M> ある対象を根拠や基盤とすること。

* algas
+ 167 〈不名〉

=〈名固〉 アルガス国

* als
+ 210 〈不動〉

=〈形〉 ただの, 単なる
=〈副〉 単に

M> それだけであり、 それ以外の意味をもたない様子。

* ami
+ 399 〈助〉

=〈助動〉 ～なので
=〈接従〉 ～するので

U> {sali} の意味を弱めた語。 弱い結果を表す。

* arbra'z
+ 167 〈不名〉

=〈名固〉 アルブランズ国

* arg
+ 524 〈略〉

=〈略〉 {a teerg}

* ark
+ 198 〈不名〉

=〈名〉 国, 国家

M> 1 つの政府によって収められている地域。

* as~~
+ 524 〈略〉

=〈略〉 {a tees}

* as~
+ 215 〈略〉

=〈略〉 {a} 二人称

E> {a} と {los} から合成して短縮。

* as
+ 52 〈不名〉

=〈名固〉 [a]

* asird
+ 671 〈不名〉

=〈名〉 大文字, 装飾文字

E> {asit} と {gerd} から合成して短縮。

N> 英語のように文頭を大文字にすることはなく、 通常の文章では大文字は一切使わない。 文書のタイトルやサインなどで、 特別に文字を装飾したいときに限り、 各単語の最初の文字だけを大文字にするか、 全て大文字にして単語の 2 文字目以降を 60 % ほどの大きさにする (スモール・キャピタルの記法とほぼ同じ)。

N> 大文字は文字の高さが全て同じで、 一定の高さの間に文字を収める場合において、 文字の高さがそれぞれ異なる小文字に比べ、 全体の大きさが大きくなるので、 小さい文字を書くときに、 可読性を向上させる目的などでも使われる。 道路標識などでこの用法がみられる。

* asit
+ 158 〈不名〉

=〈名〉 文字, 字

M> 言語を表示するための記号。

* ave'dia
+ 155 〈不名〉

=〈名固〉 外界, アヴェンディア

M> 光の壁の向こう側にある世界のこと。

* ax
+ 342 〈不名〉

=〈名〉 太陽

M> ヴァルティアの空を動き非常に強い光を発するもの。

* azak
+ 159 〈不動〉

=〈動:自〉 練習する, 勉強する, 習う
=〈名〉 練習, 勉強

M> 学問や芸術について、 教えてもらったことを実践して上達しようとすること。

* ba'
+ 54 〈関〉

=〈関〉

U> 被修飾語が何であってもこれを使う。 

U> 制限用法である。

* ba'b
+ 53 〈不動〉

=〈動:自〉 蹴る

M> 足をものに強くぶつけること。

* ba'k
+ 51 〈不動〉

=〈形〉 黒い

* baad
+ 51 〈不名〉

=〈名〉 闇

M> 光が全く差し込まない場所、 もしくは光がほとんど差し込まない場所。

* baaj
+ 57 〈不動〉

=〈形〉 厚い
=〈名〉 厚さ

M> 平面的なものにおいて、 ある面から反対側の面までの距離が長いこと。

* badek
+ 438 〈不名〉

=〈名固〉 バデック, エクスクラメーションマーク, 感嘆符

E> {bafk} と {dek} から合成して短縮。

U> バデックの記号の上の折れ線の部分は、 叫んでいる様子を表している。

* bafiy
+ 439 〈不名〉

=〈名固〉 バフィユ, クォーテーションマーク, 引用符

* bafk
+ 62 〈不動〉

=〈動:自〉 叫ぶ, どなる

M> 大きな声でものごとを言うこと。

U> 目的語には {ki'} 節のみをとり、 叫ぶ内容を表す。

* bag
+ 76 〈不名〉

=〈形〉 嘘, 誤り, 間違い

* bajk
+ 76 〈不動〉

=〈動:自〉 現れる, 出現する
=〈動:他〉 現す
=〈名〉 出現

M> 今まで存在していなかったと思っていたものが存在するようになること。

* bakl
+ 159 〈不動〉

=〈動:自〉 折る

M> 細く長いものを曲げることで 2 つに切り離すこと。

* bal
+ 51 〈不名〉

=〈名固〉 [b]

* baleg
+ 198 〈不名〉

=〈名〉 辞書, 辞典

M> 様々な語を集めて、 その意味や発音や用法などを載せた本。

E> {barel} と {leg} から合成して短縮。

N> 紙媒体の辞書は、 不便さと情報化により廃れた。

* balj
+ 74 〈不動〉

=〈動:自〉 腐らせる
=〈動:受〉 腐る

M> 食べられた物が、 時間が経って細菌などが作用し、 食べられるようなものではなくなること。

* banz
+ 63 〈不動〉

=〈動:自〉 壊す, 割る, 砕く, 破壊する
=〈動:受〉 壊れる, 割れる, 砕ける, 破壊する
=〈名〉 破壊

M> ものをいくつかの破片にし、 別物にしてしまうこと。

* bap
+ 71 〈不名〉

=〈名〉 北

N> 地球のように磁力がないため、 「北」 という概念は基本的にない。 だが、 単位統一の際に、 世界中どこにいてもこの方向を基準にしようと定められたものを、 地球上の 「北」 という概念に充てることにした。

* bapkun
+ 250 〈不名〉

=〈名〉 北北西

E> {bap} と {kun} から合成。

* bapvooj
+ 250 〈不名〉

=〈名〉 北北東

E> {bap} と {vooj} から合成。

* barel
+ 54 〈不名〉

=〈名〉 本, テキスト, 専門書

M> 文字や絵が書かれた一連のデータ。 もしくは、 それを何枚かの紙に印刷し、 片方の端で留めて束にしたもの。 それらのうち、 学問などの専門的な内容を扱ったもの。

* barz
+ 76 〈不動〉

=〈形〉 突然の
=〈副〉 突然, 突如

M> 予期することなく急にものごとが起こること。

* bax
+ 70 〈不名〉

=〈名〉 命, 生命

M> 物体にはなく、 生物が生きていくために必要とされる抽象的なもの。

* be'k
+ 440 〈不名〉

=〈名〉 黒

E> {ba'k} から名詞化アプラウト。

* be'm
+ 280 〈不動〉

=〈動:自〉 咥える

M> 唇や歯でものを軽く挟んで支えること。 

* be'p
+ 57 〈不動〉

=〈形〉 太い

M> 細長い形状のものの幅が大きいこと。

* beed
+ 56 〈不動〉

=〈形〉 暗い

M> 差し込む光の量が少ないこと。

* beg
+ 668 〈不動〉

=〈形〉 嘘の, 間違った

M> 真実と異なり正しくないこと。

* bege
+ 46 〈機〉

=〈副法〉 ～するに違いない, ～するはずだ

* bers
+ 79 〈不名〉

=〈名〉 力

M> 他のものを動かしたり、 その形を変えたりすることができるもの。

* bi'
+ 67 〈機〉

=〈副終〉 ～なのだ

U> 断定を表す。

* bi'g
+ 174 〈不名〉

=〈名〉 雪

M> 空から降ってくる氷の結晶で、 粒状になっていないもの。

* bi'r
+ 201 〈不名〉

=〈名〉 天井

M> 建物の各階の上に張られているほぼ水平な部分。

* bi
+ 535 〈助〉

=〈接等〉 つまり, すなわち

M> 前の語句を別の表現で言い換える。

* bid
+ 47 〈不名〉

=〈名〉 8

* bif
+ 71 〈不名〉

=〈名〉 上

M> 基準となる高さがあり、 それより高い方向や位置。

* big
+ 47 〈不名〉

=〈名〉 歯

M> 生物に備わっている食物を小さく砕くために使われる硬い部分。

* biij
+ 141 〈不動〉

=〈動:自〉 負ける, 敗れる, 敗北する
=〈動:他〉 負かす
=〈名〉 敗北

M> 何かで競い合い、 決められた基準のもと、 相手より下な立場になること。

U> {de} 句は勝負した相手, {e} 句はゲームなどの戦った内容が置かれる。

* biirj
+ 56 〈不名〉

=〈名〉 槍, スピア, ランス

M> 戦いで用いる武器で、 長い柄の先端に剣状の刃物を取りつけたもの。

* biis
+ 55 〈不名〉

=〈形〉 低い

M> 地面から固定されているもので、 地面から上の端までの距離が小さいこと。

U> 人間の背の高さは {loon}, {si'b} で表す。

* biks
+ 62 〈不動〉

=〈動:自〉 刺す, 突く

M> 針状のもので相手を強く押し、 めり込ませることを表す。

U> 目的語 ({e} 句) には刺す相手が入る。 刺すのに使うものは {da} 句を用いる。

* bilt
+ 52 〈不動〉

=〈動:自〉 引く, 引っ張る, 引き寄せる

M> ものを自分の近くへ寄せること。

* bit
+ 53 〈不動〉

=〈形〉 鋭い, 鋭利な

M> 形状が尖っていてよく切れる様子。

* bizt
+ 55 〈不名〉

=〈名〉 矢, アロー

* bo's
+ 140 〈不名〉

=〈名〉 最後, 終わり
=〈形〉 最後の, 終わりの
=〈副〉 最後に, 終わりに

M> 時間が進むにつれて一連のものごとが行われていく中で、 最も後に行われるもの。

* bod
+ 148 〈不動〉

=〈動:自〉 下がる, 下降する
=〈動:他〉 下げる
=〈名〉 下降

M> 下方に移動すること。

* bodit
+ 59 〈不動〉

=〈形〉 重要な, 大事な, 大切な

M> ものごとに大きく関わっており、 欠けてはならないものであること。

* boft
+ 159 〈不動〉

=〈動:自〉 合う, 調和する
=〈動:他〉 合わせる, 調和させる
=〈名〉 調和

M> 2 つのものがしっくりとすること。

U> しっくりきている状態は継続相。

* boim
+ 293 〈不名〉

=〈名〉 事件

M> ある人々にとって関心をひくような出来事。

* boiy
+ 314 〈不動〉

=〈動:自〉 拾う, 拾い上げる

M> 落ちているものを掴んで持ち上げること。

* bol
+ 319 〈不名〉

=〈名〉 [.]

* boml
+ 210 〈不動〉

=〈動:自〉 飽きさせる, うんざりさせる
=〈動:受〉 飽きる, うんざりする

M> 同じものごとが続き、 それを続けるのが嫌になること。

* bool
+ 399 〈不動〉

=〈動:自〉 ぼうっとさせる, ぼんやりさせる, 放心させる
=〈動:受〉 ぼうっとする, ぼんやりする, 放心する

M> 何も考えられなくすること。

* bov
+ 52 〈不動〉

=〈形〉 重い

M> 重さが大きいこと。

* boyk
+ 62 〈不動〉

=〈形〉 安い, 安価な, 廉価な

M> 値段が低いこと。

* brus
+ 312 〈不動〉

=〈動:自〉 煮る, 煮込む, 炊く, 茹でる

M> 液体に入れて状態でそれを熱すること。

* bu'm
+ 53 〈不動〉

=〈形〉 悪い
=〈名〉 悪さ

M> 好ましくない状態もしくは望ましくない状態であること。

* bu'n
+ 181 〈不動〉

=〈形〉 浅い

M> 地面から固定されているもので、 地面から下の端までの距離が小さいこと。

* bu
+ 398 〈助〉

=〈助動〉 ～なしで

* bug
+ 210 〈不名〉

=〈名〉 夜, 真夜中

M> 0 時付近の時間。

U> たいていは 11 時から 1 時の間を指すが、 明確な区切りはない。

* bul
+ 705 〈不名〉

=〈名〉 箱, ボックス

M> 物を入れるための直方体形をした容器。

* bulj
+ 76 〈不名〉

=〈名〉 魔物, モンスター

M> 人間に危害を加える生物。

* buuv
+ 127 〈不動〉

=〈動:自〉 怯えさせる, 怖がらせる
=〈動:受〉 怯える, 怖がる

M> 危害が加えられそうな予感を感じさせ、 その行動をしたくないと思わせること。

* buvar
+ 705 〈不名〉

=〈名〉 テレビ, TV

E> {bul} と {ovar} から合成して短縮。

* d
+ 80 〈活〉

=〈活〉 ～し終わる

U> 終了相を表す。 動作を終了した時間の 1 点を表す。

* da'g
+ 63 〈不動〉

=〈動:自〉 突く

M> 棒状のもので相手を強く押すことを表す。 ただし、 その棒状のものは相手にめり込まない。

U> 目的語 ({e} 句) には突く相手が入る。 突くのに使うものは {da} 句を用いる。

* da~
+ 79 〈助〉

=〈助動〉 ～で
=〈接従〉 ～することで

U> 道具や手段を表す。

* da
+ 191 〈機〉

=〈終副〉

U> 高貴でお高くとまった感じで語調を整える。 連発すると高飛車な感じになり嫌われる。

U> 男性が使う。

* daas
+ 231 〈不名〉

=〈名〉 手段, 方法, 仕方

M> 目的を実現させるために必要となる行為。

* dafs
+ 62 〈不動〉

=〈形〉 高い, 高価な

U> 値段が高いこと。

* daif
+ 147 〈不動〉

=〈動:自〉 遅れる, 遅刻する, 遅延する
=〈形〉 遅い
=〈副〉 遅く, まだ

U> 予想や予定より時間的に後に行われること。

* dakt
+ 78 〈不名〉

=〈名〉 奥

U> 入口から遠い場所。

* dals
+ 319 〈不名〉

=〈名〉 ズボン, パンツ

M> 2 本の足を入れるための分かれた部分をもつ、 下半身を覆う衣服。

* danil
+ 200 〈不名〉

=〈名〉 人形, ドール, ぬいぐるみ

M> 布や土などを変形させたりつなげたりして、 人間や動物の形になるよう作ったもの。

* daol
+ 52 〈不動〉

=〈動:自〉 横になる, 寝る, 倒れる
=〈動:他〉 横にする, 寝かす, 倒す

M> 人や縦向きである物を横にすること。

* dart
+ 518 〈不名〉

=〈名〉 皿

M> 料理を乗せるためのの平たい器。

* das
+ 280 〈不名〉

=〈名〉 私

U> 友達との会話などのくだけた場面で女性が用いる一人称。 {mis} よりも雑な言い方。

* dat
+ 54 〈不名〉

=〈名〉 椅子, 腰掛け

M> 腰を下ろして座るために作られた道具。

* dazl
+ 60 〈不名〉

=〈名〉 王, 女王
=〈形〉 ～王, ～女王

M> 王政のもとで国を支配して統治した人。 男女は関係ない。

U> 王政がなくなった現在では、 支配的な人への侮蔑として使われるため、 褒め言葉にはならず、 良いニュアンスをもたない。

* de'f
+ 75 〈不名〉

=〈名〉 外, 外部, 外側

M> 壁や仕切りなどで区切られた平面や空間の、 閉ざされていない方の側。

* de'r
+ 54 〈不動〉

=〈形〉 他の, 違う, 異なる
=〈動:自〉 違わせる
=〈動:受継〉 違う, 異なる

M> 対象と何らかの観点で一致していないこと。

* de~
+ 231 〈飾〉

=〈飾頭〉 ～学, ～の学問

E> {dezt} から短縮。

* de
+ 79 〈助〉

=〈助動〉 ～へ, ～まで

U> 到達点や目的地を表す。 与格を表す。 時間的な意味にも空間的な意味にも使える。

* deev
+ 51 〈不動〉

=〈形〉 緑の

* def
+ 53 〈不動〉

=〈動:自〉 座る, 着席する, 腰掛ける
=〈動:他〉 座らせる
=〈名〉 着席

M> 膝を折り曲げ、 物の上に尻を乗せて体を安定させること。

U> 椅子など以外でも、 床に座るときでも使える。

* defs
+ 56 〈不動〉

=〈動:自〉 終わる
=〈動:他〉 終える, 終了する, やめる
=〈名〉 終了

M> ものごとが最後の段階になり、 それ以上続かなくなること。

U> 他動詞にして {je} 句に {ki'} 節をとると、 {ki'} 節の内容が繰り返し行われ、 その中の最後の 1 回が終わることを表す。 したがって、 終了相とは異なる意味。

* degt
+ 63 〈不動〉

=〈動:自〉 沈む
=〈動:他〉 沈める

M> 液体の表面より下にいくこと。 底にある必要はない。

* deib
+ 72 〈不名〉

=〈名〉 学校

M> 国が定めた、 生徒を集めて学問を計画的に教える施設。

N> シャレイア国の教育年数は、 最低 9 年, 最高 20 年である。 1 年目～5 年名が初等教育、 6 年目～8 年目が中等教育、 9 年目～12 年目が高等教育、 13 年目以降は専門的なことを学ぶ。

N> シャレイア国での新学期は 1 月に始まる。 6 歳になる 1 月に初等教育が始まる。

N> 初等, 中等, 高等, それ以降で学校は変わり、 順に小学校, 中学校, 高校, 大学に相当する。 中学校までは必ず通わなければならない。 小学校に入るには書類を提出するだけで良いから、 基本的に家から最も近い学校へ行く。 中学校も同様だが、 一部入試を行う学校がある。 高校は全ての学校で入試を行う。 ここから義務教育ではないが、 たいていは高校へ進学する。 大学も同様に入試を行う。 日本のように 「とりあえず大学へ行こう」 と考える風潮がなく、 学に志す人のみが大学へ行く。

* deix
+ 74 〈不名〉

=〈名〉 夢, 理想, 願い

M> 将来実現したいと考えていること。

U> 眠るときに見る夢ではない。

* dej
+ 201 〈不動〉

=〈動:自〉 向く, 面する
=〈動:他〉 向かせる, 面させる

M> 人や物の正面の方向を変えること。

U> {de} 句には、 「上」 などの定まった方向を表す言葉が入る。 「彼の方を向く」 などとしたい場合は {dej de denk li tees} とする。 

* dek
+ 408 〈不名〉

=〈名固〉 デック, ピリオド, 句点

* deks
+ 51 〈不名〉

=〈名〉 風

M> 空気の動きのこと。

* del
+ 47 〈不名〉

=〈名〉 私

U> 最も一般的な一人称を表す語。 少々フォーマルなニュアンスがあるため、 友達との会話などではあまり用いられない。 このような場合は、 普通、 男性なら {kol}, 女性なら {mis} を用いる。

U> 英語と違い、 形容詞などで修飾が可能。

* delas
+ 71 〈不名〉

=〈名〉 方角

M> ある方向が基準となる方向とどのような関係であるかを指すもの。

N> シャレイア語では、 8 方位までが基礎語で、 16 方位以上は合成語になる。 16 方位は、 それを挟む 4 方位と 8 方位の単語を、 この順で合成する。 例えば、 北北東は {bap} と {vooj} の間なので [bapvooj] という。 [voojbap] にはならない。

N> 方角で何かを示すとき、 普通は 8 方位で示す。 日本語の感覚では、 「北」 というと 350° ～ 30° くらいを指すように感じるが、 シャレイア語の感覚では、 30° 付近ならば {vooj} と言ってしまうので、 {bap} というと 340° ～ 20° を指す。 日本語に比べ範囲が狭い。

* delfaria
+ 51 〈不名〉

=〈名固〉 デルファリア市

N> シャレイア国ケルア地方の首都。

* deliz
+ 487 〈不名〉

=〈名〉 私たち

U> {del iz} と 2 語に分けない。

* delt
+ 69 〈不動〉

=〈動:自〉 続く, 継続する
=〈動:他〉 続ける, 続行する, 継続させる
=〈名〉 続行, 継続

M> 物事が終わらないようにすること。

* denk
+ 201 〈不名〉

=〈名〉 向き, 方向

* depi
+ 64 〈助〉

=〈助動〉 ～の中で

U> 選択肢や全体を表す。 選択疑問文や最上級の表現で用いる。

* des
+ 54 〈不名〉

=〈名〉 机, 卓, テーブル

M> 物を置いたり作業をしたりする用途のために作られる、 水平な板がある家具。

* desk
+ 54 〈不動〉

=〈動:自〉 泳ぐ

M> 水中もしくは水面で、 体を動かして意識的に移動すること。

* deul
+ 120 〈不動〉

=〈形〉 強気な, 積極的な
=〈副〉 強気に, 積極的に

M> ものごとに関して自分から進んでやろうとする様子。

* dexalis
+ 231 〈不名〉

=〈名〉 魔法学

M> 魔法について研究する学問。

E> {de} と {xalis} から合成。

* dexul
+ 231 〈不名〉

=〈名〉 呪文学

M> 呪文について研究する学問。

E> {de} と {xul} から合成。

* dezt
+ 72 〈不動〉

=〈動:自〉 学ぶ, 学習する, 勉強する, 習う
=〈名〉 勉強, 学習

M> 学問や芸術を、 誰かに教えてもらって身につけようとすること。

* di~
+ 174 〈飾〉

=〈飾頭〉 10<sup>1</sup>

U> 単位の接頭語として使う。

* dia'
+ 66 〈機〉

=〈副終〉 ～なのか

U> 新しい事実に驚いたときに用いる。

* difk
+ 66 〈不動〉

=〈動:自〉 借りる, 借用する
=〈名〉 借用

M> 後で返す約束をして、 一時的に相手のものを使うこと。 代金があってもなくても良い。

* diiv
+ 440 〈不名〉

=〈名〉 緑

E> {deev} から名詞化アプラウト。

* dila
+ 538 〈助〉

=〈接従〉 さて, ところで, それで

U> 日本語の 「さて」 などの話題の転換を表す接続詞より、 使われる頻度は少ない。 段落が変わるところはたいてい話題が変化するので、 段落の先頭で {dila} が使われることはほとんど使われない。 主に、 途中で話題が脱線して、 話をもとに戻すときに使われることが多い。

U> 口語では使われにくい。

* dir
+ 79 〈不名〉

=〈名〉 過去, 昔, 前

M> 現在に対し、 すでに過ぎ去った時間のこと。

* dirp
+ 69 〈不動〉

=〈動:自〉 落ちる, 落下する, 転落する
=〈動:他〉 落とす, 突き落とす
=〈名〉 落下, 転落

M> 物の重みによってもともとあった場所から下へ移ること。

* dis
+ 142 〈不動〉

=〈動:自〉 鳴く, さえずる, 吠える, いななく

* do'z
+ 72 〈不動〉

=〈形〉 遅い, のろのろした, もたもたした
=〈副〉 遅く, のろのろと, もたもた

M> ものごとをするのに時間が多くかかること。

* doj
+ 53 〈不動〉

=〈動:自〉 踏む

M> 足を対象の上に置き、 体重を加えて力をかけること。

* dol
+ 51 〈不名〉

=〈名固〉 [d]

* dolp
+ 523 〈不動〉

=〈動:自〉 準備する, 用意する

M> すぐにその行為を行えるようにしておくこと。

U> {e} 句には準備した結果行うことができる行為を表す。

* doog
+ 74 〈不動〉

=〈動:自〉 逃げる, 逃れる, 逃走する, 逃亡する

M> 捕まらないように追うものが来ないような場所へ行くこと。

U> もう何も追っていない状態になった時点が終了相。

* doox
+ 52 〈不動〉

=〈動:自〉 寝る, 眠る, 睡眠する
=〈動:他〉 寝かす
=〈名〉 睡眠

M> 体を休めるために、 目をつぶって意識を失うこと。

U> 単に横になるだけの場合は {daol} を使う。

* dorf
+ 399 〈不動〉

=〈動:自〉 眠くする
=〈動:受〉 眠くなる

M> 眠ってしまいそうな状態にすること。

* dork
+ 57 〈不動〉

=〈動:自〉 壊す, 破壊する
=〈動:受〉 壊れる, 破壊する
=〈名〉 破壊

M> 正常に機能しなくすること。

N> {banz}, {sajk} に比べ、 「正常に機能しなくする」 というニュアンスが強い。

* dove
+ 47 〈機〉

=〈副法〉 ～しなければならない

* doxk
+ 539 〈不動〉

=〈動:自〉 超える, 越す

M> ある境界線を通り過ぎ、 その向こう側に行くこと。

U> {e} 句は境界に当たるもの、 {to} 句と {de} 句は境界によって区切られたこちら側と向こう側を指す。

* doxp
+ 544 〈不動〉

=〈形〉 不思議な, 不可思議な, おかしい, 異常な

M> どう考えても起こり得ないような様子。

* draf
+ 51 〈不動〉

=〈動:自〉 笑う, 吹き出す, 爆笑する
=〈動:他〉 笑わせる
=〈形〉 おもしろい

M> 嬉しさやおかしさから声を上げてしまうこと。

* dreid
+ 345 〈不動〉

=〈動:自〉 裏切る, 陥れる

M> 信頼されている人が困るようなことをあえてすること。

* droiz
+ 193 〈不名〉

=〈名〉 遺跡, 遺構

M> 過去の時代の人間が建てた建物が残されているもの。

* du
+ 57 〈機〉

=〈副否〉 決して～しない

U> {nu} よりも強い否定を表す。

U> 直後の語だけを否定する。

* dujul
+ 113 〈不動〉

=〈動:自〉 憂鬱にさせる
=〈動:受〉 憂鬱だ
=〈形〉 憂鬱な

M> 気持ちが晴れず悩んでいる状態。

* duk
+ 71 〈不名〉

=〈名〉 後ろ

M> ある物を基準として、 それの向きと逆の側にある空間のこと。

* dul
+ 47 〈不名〉

=〈名〉 0

* dulk
+ 155 〈不名〉

=〈名〉 壁

U> 建物を囲んで外側と内側を仕切っているもので縦になっているものや、 部屋と部屋を区切っているもの。

* dum
+ 200 〈不名〉

=〈名〉 前, 以前

M> 話題となっている時点ですでに過ぎ去った時間のこと。

* durt
+ 147 〈不動〉

=〈動:自〉 戻る, 退く, 後退する
=〈名〉 後退

M> 向いている方向とは逆の方向へ移動すること。

* duul
+ 80 〈不動〉

=〈動:自〉 失敗する
=〈名〉 失敗

M> ものごとをやろうとしたが、 その目的を果たせないこと。

* duzk
+ 174 〈不名〉

=〈名〉 こちら, こちら側

M> 2 つの空間に分けている隔たりがあり、 そのうち自分がいる側の方。

* e'
+ 214 〈略〉

=〈略〉 {e ki'}

E> {e} と {ki'} から合成して短縮。

* e'k
+ 167 〈不動〉

=〈動:自〉 頼む, 依頼する
=〈名〉 依頼

M> 自分がしてほしいことを、 相手にそうするように伝えること。

U> 頼んで相手がそれをやってくれたかどうか待っている状態が継続相。

* e'kax
+ 202 〈不動〉

=〈動:自〉 願う, 祈る, 祈願する

M> 神に願いが叶うように頼むこと。

E> {e'k} と [x] (神) から合成。 [e'kx] では発音しにくいので [a] を入れた。 

* e'y
+ 182 〈不動〉

=〈形〉 深い
=〈副〉 深く

M> 地面から固定されているもので、 地面から下の端までの距離が大きいこと。

* e'z
+ 262 〈不動〉

=〈形〉 約, およそ, だいたい

M> その数値が実際の数値とちょうど同じではなく、その周辺であること。

* e~
+ 80 〈活〉

=〈活〉

U> 過去時制を表す。 

* e
+ 3 〈助〉

=〈助動〉 ～を

U> 目的語を表す。

* edaf
+ 76 〈不動〉

=〈動:自〉 使う, 用いる, 利用する, 使用する
=〈名〉 利用, 使用

M> ある目的のために物を手段とすること。

* edon
+ 121 〈不動〉

=〈副〉 必ず

M> およそ 100 % 起こるであろうこと。

* eefis
+ 435 〈不動〉

=〈動:自〉 救う, 救出する, 助ける

M> 相手をつらい状況から脱させること。

U> 「つらい状況」 が命に関わっている必要はない。

* eeks
+ 75 〈不動〉

=〈副〉 いつも, 常に

M> およそ 100 % 行うこと。

* eelb
+ 193 〈不名〉

=〈名〉 空間

M> 3 次元の広がりをもつ場所。

* eelpak
+ 200 〈不名〉

=〈名固〉 エールパック国

* eelsal
+ 193 〈不名〉

=〈名固〉 エールサル

N> 神話における 1 人目の神。 空間の神。

* ef
+ 51 〈不名〉

=〈名固〉 [e]

* ehas
+ 80 〈不名〉

=〈動:自〉 成功する
=〈名〉 成功

M> ものごとをやろうとして、 その目的をうまく果たすこと。

* ei
+ 210 〈間〉

=〈間〉 あれ, おや, え

U> ものごとを不思議に思ったときに発する。

* eiy
+ 343 〈不名〉

=〈名〉 波

M> 風によって水面が上下している部分。

* ejak
+ 490 〈不動〉

=〈動:他〉 興奮させる, 盛り上げる
=〈動:受〉 興奮する, 盛り上がる, 舞い上がる

M> 物事に夢中になり、 そればかりで気分が高まること。

U> 特別に性的な意味はない。

* ekaj
+ 214 〈不動〉

=〈動:自〉 定める, 定義する
=〈名〉 定義

M> ものごとの内容を、 他のものと明確に区別できるように、 言葉を用いて限定すること。

* ekul
+ 75 〈不名〉

=〈名〉 中, 内部, 内側

M> 壁や仕切りなどで区切られた平面や空間の、 閉ざされている方の側。

* el
+ 214 〈略〉

=〈略〉 {e} 一人称

E> {e} と {del} から合成して短縮。

U> この形が {ki'} 節内などで 2 回目に出てきたときに用いられる。

* elos
+ 55 〈不動〉

=〈動:自〉 出す

M> 容器などの中にあったものを外に移すこと。

* elt
+ 55 〈不動〉

=〈形〉 高い
=〈副〉 高く

M> 地面から固定されているもので、 地面から上の端までの距離が大きいこと。

U> 人間の背の高さは {loon}, {si'b} で表す。

* elvia
+ 167 〈不名〉

=〈名固〉 エルヴィア国

* elvis
+ 52 〈不名〉

=〈名固〉 エルヴィス

N> [elvis gookis]。 剣士。 1101 年にギャトラスを完全に殺した。 シャル国ケルア地方の英雄として名を刻んでいる。 子供たちはエルヴィンの伝説を聞いて憧れる。

* enf
+ 319 〈不名〉

=〈名〉 粉, 粉末

M> 固体が砕かれことでできる非常に細かい粒。

* enif
+ 64 〈不動〉

=〈動:自〉 遊ぶ

M> 楽しい時間を過ごすこと。

U> 楽しければ良い。 たとえ勉強でもその人が楽しいと感じていれば、 この語を使うことができる。

* epal
+ 57 〈不動〉

=〈動:自〉 遠ざかる, 遠のく, 離れる
=〈動:他〉 遠ざからせる, 遠のかせる, 離れさせる
=〈形〉 遠い
=〈副〉 遠く

M> 基準となる位置と対象にしている位置との距離が大きいこと。

* eresk
+ 112 〈不動〉

=〈形〉 愛想の良い, 愛嬌のある
=〈副〉 愛想良く

M> 人が自然と好感をもつような態度や振る舞いをしていること。

* erg
+ 524 〈略〉

=〈略〉 {e teerg}

* es~~
+ 524 〈略〉

=〈略〉 {e tees}

* es~
+ 215 〈略〉

=〈略〉 {e} 二人称

E> {e} と {los} から合成して短縮。

* es
+ 1 〈不動〉

=〈動:自継〉 ある

M> 主語と目的語が同じであること。

U> 継続相でのみ用いられる。 継続相以外では意味を成さない。

* esaml
+ 60 〈不動〉

=〈動:自〉 訳す, 翻訳する
=〈名〉 翻訳

M> ある言語で表現されたものを、 別の言語で同じ意味になるように表現し直すこと。

E> {esan} と {mal} から合成して短縮。

U> 目的語 ({e} 句) には、 翻訳するものが入る。 翻訳内容を {ki'} 節にして置くことはできない。

U> {to} 句, {de} 句には翻訳前後の言語名が入る。 

* esan
+ 140 〈不動〉

=〈動:自〉 表す, 表現する
=〈名〉 表現

U> 目に見えない思想や感情のような抽象的なものを、 音声や形などの具体的なものにすること。

* ese
+ 167 〈助〉

=〈助動〉 ～なので
=〈接従〉 ～するから, ～するので

U> {zele} の意味を弱めた語。 弱い結果を表す。

* et
+ 75 〈不名〉

=〈形〉 全ての
=〈名〉 全て, 全部

U> {et li} [/S/] として 「/S/ の全て」 の意味で使うことはできない。 [/S/] {et} とする。

* evaj~
+ 539 〈間〉

=〈間〉 やばい

E> {evaj} から。

* evaj
+ 539 〈不動〉

=〈形〉 大変な, すごい, やばい, 甚だしい
=〈副〉 すごく, やばく, 甚だしく

M> 程度が通常ではない様子。

U> 日本語の 「やばい」 が適当。 良い意味でも悪い意味でも、 とにかく程度が甚だしいことを表す。

U> 形容詞用法で名詞を修飾することは少なく、 動詞 {es} や {tos} の目的語となったり、 副詞用法で用いられたりすることが多い。

U> 口語では間投詞 {evaj} として用いられる。

* evalt
+ 175 〈不動〉

=〈形〉 素晴らしい
=〈副〉 素晴らしく

M> 非常に好ましい状態であること。

U> {sas} の意味をさらに強めたニュアンス。

U> 「美しい」 の意味はない。

* evania
+ 167 〈不名〉

=〈名固〉 エヴァニア国

* evanizia
+ 168 〈不名〉

=〈名固〉 エヴァニズィア国

N> もともとはエヴァニア国だったが、 戦争で分裂した。

* exal
+ 147 〈不動〉

=〈動:自〉 進む, 前進する
=〈名〉 前進

M> 前方へ移動すること。

* ez
+ 210 〈飾〉

=〈飾品〉 

U> 形容詞であることを明示する。

* ezim
+ 173 〈不動〉

=〈形〉 一人ぼっちの, 一人の, 孤独の
=〈副〉 一人ぼっちで, 一人で, 孤独で

M> ものごとを行なっている人が 1 人しかいない状態であること。

U> 「寂しい」 の意味はない。 孤独であるという事実を述べているだけである。

* f
+ 80 〈活〉

=〈活〉 ～し始める

U> 開始相を表す。 動作を開始した時間の 1 点を表す。

* fa'p
+ 159 〈不動〉

=〈動:自〉 振る

M> 手に持ったものを一定の方向に繰り返し往復して動かすこと。

U> 経過相なのか反復継続表現なのかは、 振っているものや状況による。 バットを振る場合は 1 回振るのを単位とすることが多いため、 「バットを振っている」 は反復継続表現になりやすい。 一方、 遠くの人に向かって手を振る場合は 1 回左右に振るのが 1 単位とは考えにくいので、 経過相で表現される。

* fa'x
+ 308 〈不名〉

=〈名〉 春

M> 6 月～ 9 月の暖かい時期。

* faal
+ 175 〈不名〉

=〈名〉 スカート

M> 下半身を覆う 1 つの筒の形状をした衣服。 

N> スカートは女性の衣服。 男性は着ない。

N> 長さは {si'b}, {loon} で表現する。 「短いスカート」 は {faal si'b}。

* faam
+ 115 〈不名〉

=〈名〉 ファーム
=〈形〉 ～ファーム

M> 1/300 周。

N> 「[f]」 と略される。

* faap
+ 52 〈不動〉

=〈動:自〉 起きる, 起き上がる
=〈動:他〉 起こす

M> 人や横向きのものを縦にすること。

* faast
+ 77 〈不名〉

=〈名〉 雰囲気, ムード

M> その場に何となくかもし出されている気分。

* fab
+ 69 〈不動〉

=〈動:自〉 焼く

M> 熱された板の上に物を乗せ、 それに熱を加えること。

* fais
+ 397 〈不動〉

=〈動:自〉 覗く

M> 相手に気づかれないように隠れて見ること。 

* fait
+ 47 〈不名〉

=〈名〉 顔, 顔面

M> 首から上の部分で、 正面から見たときに見える部分全体。

U> 目, 鼻, 口などは含まれるが、 耳は含まれない。

U> 大きさは {foon}, {kuf} で表現する。

* faix
+ 51 〈不名〉

=〈名〉 火, 炎

M> 気体の温度が上がり、 熱と光を発している部分。

* fakil
+ 55 〈不名〉

=〈名〉 弓, ボウ

M> 曲がった柄の先端に弦を張り、 そこに矢をかけて飛ばし、 相手を攻撃する武器。

* fakt
+ 72 〈不名〉

=〈名〉 東

M> 北方向を向いて右の向き。

* faktslap
+ 250 〈不名〉

=〈名〉 東南東

E> {fakt} と {slap} から合成。

* faktvooj
+ 250 〈不名〉

=〈名〉 東北東

E> {fakt} と {vooj} から合成。

* falf
+ 175 〈不動〉

=〈形〉 滑らかな, つるつるの

M> 表面に突起がない形状であること。

* falot
+ 69 〈不動〉

=〈動:自〉 燃やす, 燃焼させる, 炎上させる, 焼く
=〈名〉 燃焼, 炎上

M> そのものから炎と煙が出ている状態にすること。

U> 煙がもくもくと出ている状態が継続相。 煙と炎が消えた瞬間が終了相。

* fals
+ 51 〈不動〉

=〈形〉 赤い

* famk
+ 64 〈不動〉

=〈動:自〉 助ける, 手伝う
=〈動:受〉 助かる

M> 他の人がしていることが楽になるように、 一緒にそれをしてあげること。

U> 目的語 ({je} 句) には人が入る。 手伝う内容を {ki'} 節で表現すると {e} 句になる。

* fan
+ 52 〈不名〉

=〈名固〉 [f]

* fanus
+ 58 〈不動〉

=〈動:自〉 覆う, 被せる

M> ものがどこかに置かれているときに、 それに上から布などを置くこと。

* far
+ 141 〈不名〉

=〈名〉 最初, 初め
=〈形〉 最初の, 初めの
=〈副〉 最初に, 初めに, 初めて

M> 時間が進むにつれて一連のものごとが行われていく中で、 最も先に行われるもの。

* farn
+ 62 〈不動〉

=〈動:自〉 歌う

M> 音の高低やリズムをつけて声を出すこと。

U> 目的語 ({e} 句) には、 歌の題名などを置くか、 歌う内容を {ki'} 節にして置く。

* fas
+ 52 〈不名〉

=〈名〉 腹, 腹部, お腹

M> 胴の下半部で、 正面から見て視界に入る部分。

* fast
+ 53 〈不動〉

=〈形〉 丸みを帯びた, 鈍い

M> 形状が尖っていない様子。

* fatl
+ 176 〈不動〉

=〈形〉 特別な, 特殊な, 独特な, 個性的な
=〈副〉 特別に, 格別に

M> 他の一般のものと区別して、 他のものとは異なる性質がある状態。

* faug
+ 91 〈不動〉

=〈動:自〉 満たす, いっぱいにする
=〈動:受〉 満ちる
=〈形〉 いっぱいの

M> 容器などに物を入れて、 容器内部のほとんどをその物で覆うこと。

U> 満たされる容器などのようなものを {e} 句で表す。

* fayn
+ 140 〈不動〉

=〈動:自〉 迷わせる, 道に迷わせる, 迷子にする
=〈動:受〉 迷う, 道に迷う, 迷子になる

M> どこに行けば良いか分からなくなること。

* fe'f
+ 78 〈不動〉

=〈形〉 穏やかな, 静穏な
=〈副〉 穏やかに, 静穏に

M> 勢いがあまり激しくない様子。

* fe'n
+ 143 〈不動〉

=〈形〉 柔らかい
=〈副〉 柔らかく

M> 力を加えると簡単に形が変わる様子。

* fe'z
+ 52 〈不動〉

=〈動:自〉 跳ぶ, 跳ねる, 跳躍する, ジャンプする
=〈名〉 跳躍, ジャンプ

M> 地面を蹴って体を地面から離すこと。

U> 足が地面から離れて宙に浮いている状態が経過相。 地面に足がついた瞬間が終了相。

* fe~
+ 84 〈飾〉

=〈飾頭〉 10<sup>－4</sup>

U> 単位の接頭語として使う。

* fe
+ 75 〈機〉

=〈副終〉

U> 静かでおしとやかな感じで語調を整える。 くだけた会話でしか使わない。

U> 主に男性が使う。

* fea'
+ 66 〈機〉

=〈副終〉 ～してくれる

U> 感謝の気持ちを表す。

* feens
+ 308 〈不動〉

=〈動:自〉 うまくやる

M> 失敗しないようにものごとを行うこと。

U> {ehas} より意味が軽い。 {ehas} はきちんとやって目的を果たすニュアンスで、 {feens} は失敗を避けただけというニュアンスまで含む。

* fees
+ 53 〈不動〉

=〈形〉 弱い
=〈副〉 弱く

M> 力量や技が乏しく、 簡単に負けてしまう様子。

* feil
+ 69 〈不名〉

=〈名〉 人, 人間, ヒト

U> 動物としての人を表す。 「～する人」 のような場合は {zas} を用いる。

U> この語を代名詞として受ける場合は {tees} より {teerg} が好まれる。 これは、 この {feil} という言葉が、 {vaog} や {miif} と同様に動物として 「人」 を認識した場合に使われるものであるためである。

* feim
+ 58 〈不動〉

=〈形〉 温かい, 暖かい, ぬるい
=〈副〉 温かく, 暖かく, ぬるく

M> 温度が高く心地良い状態。

U> 気温に限らない。 水などでも温度が高ければこれを用いる。

* feix
+ 540 〈不名〉

=〈名〉 薬, 薬品, 医薬品

M> ある特定の病気を治すためのもの。

* fels~
+ 440 〈不名〉

=〈名〉 赤

E> {fals} から名詞化アプラウト。

* fels
+ 59 〈不名〉

=〈名〉 王妃, 妃, 后

M> 王の配偶者。

* femi
+ 46 〈機〉

=〈副法〉 ～しても良い

* femnia
+ 197 〈不名〉

=〈名固〉 フェムニア

N> 神話における 11 人目の神。 人間の神。

* fen
+ 75 〈不動〉

=〈動:自〉 治る, 癒える, 回復する
=〈動:他〉 治す, 癒す
=〈名〉 回復

M> 魔法による病気を良くなり、 もとの状態にも戻ること。

U> 他動詞の相手 ({je} 句) には病気が入る。

* fepal
+ 667 〈不名〉

=〈名〉 像, 姿, イメージ

M> 想像などによって作られた、 本物でない物体。

U> 鏡に映った像も表す。

* fern
+ 175 〈不名〉

=〈名〉 歌

M> 音の高低やリズムをつけて言葉を声を出すもの。

E> {farn} から名詞化アプラウト。

U> {fros} の更に細かい区分。 {fros} のうち、 人間の声である歌の部分が主体であるもの。

* fes
+ 94 〈不動〉

=〈副前〉 さえ

M> 極端な例であること。

U> 極端な例を上げることで、 他を推量させる働きをもつ。

U> 助詞の前、 もしくは接続詞の前に置かれる。

* fet
+ 47 〈不名〉

=〈名〉 手

M> 手首から指の先までの部分。

U> 手を 3 次元物体として捉えたときに使う。 手の表面だけを見て 2 次元、 すなわち 「手のひら」 として見る場合は {mit} を用いる。

* figz
+ 210 〈不名〉

=〈名〉 蚊

M> 動物の血を吸って生きる、 飛ぶことのできる動物。

* fik
+ 59 〈不動〉

=〈形〉 この

* filt
+ 47 〈不名〉

=〈名〉 ここ, この場所

* filtia
+ 67 〈不名〉

=〈名固〉 フィルティア

N> [filtia se'tel]。 1041 年 6 月 16 日誕生。 1062 年からジーフィルの国際補助語シャレイア語の作成の手助けをした。

* firg
+ 47 〈不名〉

=〈名〉 これ

U> 近くにある物を指すので、 文章の中で前に話題になったものを指すことはできない。 つまり、 「部屋に絵が飾ってあるが私はこれが好きだ」 という文章の 「これ」 を {firg} と訳すことはできない。 これは {teerg} を使う。

* fis
+ 47 〈不名〉

=〈名〉 この人, 彼, 彼女

* fivs
+ 298 〈不名〉

=〈名〉 このこと

* fiz
+ 47 〈不名〉

=〈名〉 6

* fo'
+ 66 〈機〉

=〈副終〉 ～だもん

U> 断定を表す。

* fo'g
+ 112 〈不動〉

=〈動:自〉 試験する, テストする

M> 人の能力を、 問題を与えてそれに解答させることで計ること。

U> 目的語 ({e} 句) には、 試験をやらされる人が入る。

* fo't
+ 55 〈不動〉

=〈動:自〉 開く
=〈動:他〉 開ける, 開く

M> 遮っていたものが移動して、 通ったり見たりできるようになること。

U> 開くものである目的語 ({e} 句) は、 閉じていた状態になっていたものではない。 つまり、 蓋を開けるのではなく箱を開けるのであり、 瞼を開けるのではなく目を開ける。

* foid
+ 71 〈不名〉

=〈名〉 右

* fom
+ 397 〈不名〉

=〈名〉 表面

M> 外から見ることができる部分。

* foms
+ 98 〈不名〉

=〈名〉 噂, 風評

M> 世間で広く言われている不確かな話。

* fool
+ 47 〈不名〉

=〈名〉 100

* foon
+ 53 〈不動〉

=〈動:自〉 広がる, 拡大する
=〈動:他〉 広げる, 拡大させる
=〈形〉 広い, 大きい
=〈副〉 広く, 大きく

M> 物体が 2 次元的に面積が大きいこと。

U> 3 次元的に体積が大きい場合は {vaf}、 数値が大きい場合は {hel} を用いる。

* forp
+ 597 〈不名〉

=〈名〉 冗談, しゃれ, だじゃれ, ギャグ, ジョーク

M> 相手を笑わせようとして言う話。

U> 内容は {vi} 節で表現する。

* forpizk
+ 602 〈不名〉

=〈名〉 からかい

M> 相手を困らせておもしろがるのを目的として言う冗談。

E> {forp} と {tizk} から合成して短縮。

U> 「からかう」 という動詞の意味はなく、 {sef/os/ e forpizk} で表現する。

* fors
+ 212 〈不名〉

=〈名〉 音楽, 楽曲, 曲, 歌

M> リズムに合わせて楽器を演奏したり声を出したりしたもの。

* fosk
+ 55 〈不動〉

=〈動:自〉 出る
=〈動:他〉 出す

M> 建物などの囲まれた空間の外側へ移動すること。 

* fotis
+ 142 〈不名〉

=〈名〉 髪, 髪の毛, 頭髪, 毛髪

M> 頭の上部から生える毛。

E> {foz} と {tis} から合成して短縮。

* foz
+ 141 〈不名〉

=〈名〉 毛, 体毛 

M> 動物の表面から生える糸状のもの。

* fu'g
+ 266 〈不名〉

=〈名〉 試験, テスト

M> 人の能力を、 問題を与えてそれに解答させることで計るために作られた問題。

E> {fo'g} から名詞化アプラウト。

* fuid
+ 667 〈不動〉

=〈形〉 右の

* fuun
+ 141 〈不動〉

=〈動:自〉 吸う, 吸い込む, すする

M> 液体か気体を空気と一緒に体内へ引き入れること。

U> 口からでも鼻からでも良い。

* ga'd
+ 319 〈不動〉

=〈動:自〉 噛む, 咬む, 噛みつく

M> 上下の歯でものを強く挟むこと。

U> 継続相は歯でものが挟まれている状態を表す。 終了相は歯がものから離れた瞬間を表す。

* ga'j
+ 69 〈不動〉

=〈動:自〉 打つ, 叩く, 殴る

M> 固いもので他の物に強い衝撃を与えること。

U> バットなどで打つのに使うものには {da} 句を用いる。

* ga'y
+ 487 〈不動〉

=〈形〉 安定した, 確実な
=〈動〉 安定して, 確実に

M> 変化がない状態であること。

U> 心の安定が {higt}。

* ga
+ 174 〈飾〉

=〈飾頭〉 10<sup>8</sup>

U> 単位の接頭語として使う。

* gaakid
+ 117 〈不名〉

=〈名〉 論, 理論, 説, 学説

M> 学問の研究において、 具体的なそれぞれの事象を統一的, 総合的に説明できるようにまとめられた体系。

* gaaz
+ 123 〈不名〉

=〈名〉 勇気, 度胸

M> ものごとを恐れずに立ち向かおうとする気持ち。

* gajk
+ 111 〈不動〉

=〈動:自〉 奪う, 盗む, ひったくる

M> 他人が所有しているものを無理に取り上げて自分のものとすること。

U> 家に置いておいたものなどを、 持ち主が知らない間に持っていくのは {zeled}。

* gak
+ 55 〈不動〉

=〈動:自〉 切る, 切断する

M> 刃物などの鋭利な道具を用いて 1 つのものを分離させようとして、 切れ目を入れること。

* galg
+ 439 〈不名〉

=〈名固〉 ガルグ, ハイフン

* galt
+ 59 〈不名〉

=〈形〉 次の, 後の
=〈名〉 次, 後の

M> 順番があるものの中で、 後に続くもの。

* gam
+ 210 〈不動〉

=〈形〉 難しい, 困難な

M> ものごとが複雑で、 扱いに苦労しそうである様子。

* gane
+ 304 〈助〉

=〈助動〉 ～にも関わらず, ～でも, ～なのに
=〈接従〉 ～するにも関わらず, ～しても, ～するのに

U> {zae} よりも強い逆説を表す。

* ganz
+ 439 〈不名〉

=〈名固〉 ガヌズ, スラッシュ

U> 日時を略記するとき、 年は 4 桁、 それ以外は 2 桁になるように、 桁が足りない場合は [0] を付加する。

* garn
+ 439 〈不動〉

=〈動:自〉 区切る, 仕切る, 分ける

M> 連続しているものの途中に境界を作り、 2 つ以上にすること。

* gask
+ 142 〈不動〉

=〈形〉 固い

M> 力を加えても簡単に形が変わらない様子。

* gatlas
+ 51 〈不名〉

=〈名固〉 ガトラス

N> [gatlas delfalos]。

* gayr
+ 469 〈不動〉

=〈動:自〉 努力する

M> あることを絶対に成し遂げようとして行動すること。

U> 目的語はとらない。

* gaz
+ 99 〈不名〉

=〈名〉 市

U> 地名の後にこの語をつけることはない。

N> いくつかの村と町の集まりが市。 町の中に村があることはない。 市に 1 つしか村や町がない場合もある。 この場合は市とその村か町の名前が同じになる。

* gazf
+ 319 〈不名〉

=〈名〉 靴, 履物

M> 守ったり汚れを防ぐために、 足を覆って身につけるもの。

* ge
+ 46 〈助〉

=〈接従〉 ～と

U> 比較対象を表し、 比較の構文を作る。

U> 接続詞なので注意。

* ged
+ 84 〈不動〉

=〈形〉 少しの, 少数の, 少量の, わずかの

M> 物の個数や量が小さいこと。

* geedia
+ 243 〈不名〉

=〈名架〉 ゲーディア

M> ヴァルティアと対比して、 地球などが存在している空間。

N> シャレイア語が話されるシャレイア国などが存在するヴァルティアは、 地球などが存在する空間とは全く別の次元に存在する。 そのため、 ヴァルティアからしてみれば、 この地球を含む世界も異次元の存在ということになり、 ヴァルティアの人々は、 そのような世界のことは知らない。 しかし、 地球でシャレイア語を運用する都合上、 ヴァルティアと対比して、 地球を含む世界のことを表す語がないと不便である。 そのための語がこのゲーディアである。 なお、 ヴァルティアでこの語が使われることは一切ない。

* geef
+ 47 〈不名〉

=〈名〉 1000

* geem
+ 53 〈不動〉

=〈動:自〉 同じになる, 一緒になる, 同一になる
=〈動:他〉 同じにする, 一緒にする, 同一にする
=〈形〉 同じ, 一緒の, 同一の

M> 対象と何らかの観点で一致していること。

* gefk
+ 83 〈不動〉

=〈形〉 同じくらい～

U> 同等級の文を作る。

* gek
+ 52 〈不動〉

=〈形〉 少ない, 小さい

M> 数量や数値が小さいこと。

* gelk
+ 233 〈不動〉

=〈動:自〉 似る, 類似する
=〈動:他〉 似させる, 類似させる
=〈形〉 似ている, 類似している, そっくりな

M> 対象とある点で共通の性質をもつこと。

* gerd
+ 175 〈不動〉

=〈動:自〉 飾る, 装飾する
=〈名〉 装飾

M> 美しく見えるように、 そこに物を添えたり手を加えたりすること。

U> 目的語 ({e} 句) には飾る対象を置く。 飾るのに使うものには {da} 句を用いる。

* gi'p
+ 107 〈不動〉

=〈動:自〉 探す, 捜索する
=〈名〉 捜索

M> その場にないものを見つけようとして、 歩きまわったり人に聞いたりすること。

* gi
+ 83 〈飾〉

=〈飾頭〉 10<sup>2</sup>

U> 単位の接頭語として使う。

* gild
+ 276 〈不動〉

=〈動:自〉 傷つける
=〈動:受〉 傷つく

M> 物理的に怪我を負わせること。

* gils
+ 57 〈不動〉

=〈動:自〉 買う, 購買する, 買収する
=〈名〉 購買, 買収

M> 他人のものを代金と引き換えに自分のものにすること。

* gird
+ 175 〈不名〉

=〈名〉 飾り, 装飾品

M> 物を飾るのに使われるもの。

E> {gerd} から名詞化アプラウト。

* gix
+ 174 〈不動〉

=〈動:自〉 雪が降る
=〈名〉 雪

M> 空から粒になっていない氷の結晶が降ってくること。

U> {a} 句を伴わない。

U> 名詞は天候の 「雪」 を表すのであって、 雪そのものは {bi'g} で表す。

U> 雪が降り止んだ瞬間が終了相。

* giz
+ 175 〈不動〉

=〈形〉 でこぼこな, ぎざぎざな

M> 表面に多くの突起がある形状であること。

* gizu'
+ 68 〈機〉

=〈副終〉 ～しやがる

U> 不快を表す。 {gu'} よりも強い。

* glab
+ 142 〈不動〉

=〈動:自〉 混ぜる, 加える
=〈動:受〉 混ざる

M> 2 つ以上のものを合わせて 1 つにすること。

U> /S/ と /Z/ の 2 つを混ぜる場合、 {glab e} [/S/] {de} [/Z/] と {glab e} [/S/] {o} [/Z/] の 2 種類の表現がある。 前者はもともと /Z/ があってそこに /S/ を加えるニュアンスで、 後者は /S/ と /Z/ を同時に混ぜ合わせるニュアンス。

* go'j
+ 273 〈不動〉

=〈動:自〉 我慢する

M> 自分が行いたいことを行わないこと。

* gods
+ 319 〈不名〉

=〈名〉 柱, 支柱

M> 建物を支えるために土台と垂直に立てられる棒状のもの。

* gold
+ 276 〈不名〉

=〈名〉 傷, 怪我

M> 体の表面にできた損傷。

* golm
+ 78 〈不動〉

=〈形〉 激しい, 猛烈な
=〈副〉 激しく, 猛烈に

M> 勢いが非常に強い様子。

* gon
+ 51 〈不名〉

=〈名固〉 [g]

* good
+ 340 〈不動〉

=〈形〉 うるさい, 騒がしい, やかましい, 騒々しい
=〈副〉 うらさく, 騒がしく, やかましく, 騒々しく

M> 大きな音があり我慢できない様子。

* gook
+ 53 〈不動〉

=〈形〉 強い

M> 力量や技が優れていて、 簡単には勝てない様子。 

* goyn
+ 308 〈不名〉

=〈名〉 冬

M> 3 月～ 5 月の寒い時期。

* graj
+ 75 〈不動〉

=〈動:自〉 騒ぐ

M> 非常に大きな声を出すこと。

* grat
+ 120 〈不動〉

=〈動:自〉 挑戦する, 挑む, 取り組む

M> 難しいことをやり遂げようとすること。

* greinoa
+ 198 〈不名〉

=〈名固〉 グレイノア

N> 神話における 12 人目の神。 創造と破壊の神。

* grel
+ 164 〈不動〉

=〈動:自〉 叱る, 怒る

M> 相手が何か悪いことをしたので、 それを責めて次にそのようなことをしないよう言うこと。

* gridfotis
+ 175 〈不名〉

=〈名〉 髪飾り

M> 髪を飾るための装飾品。

E> {grid} と {fotis} から合成。

* grov
+ 308 〈不〉

=〈名〉 岩, 巨石

M> 手で持てないほどの大きさの鉱物の塊。

* gu'
+ 66 〈機〉

=〈副終〉 ～しやがる

U> 迷惑な気持ちを表す。

* gu'b
+ 75 〈不名〉

=〈名〉 問題, 厄介事

M> 困ることや厄介なこと。

* gudm
+ 176 〈不動〉

=〈形〉 苦い

M> 多くの人が舌に嫌な味を感じるようなもの。

* guel
+ 69 〈不動〉

=〈動:自〉 痛める
=〈動:受〉 痛む
=〈形〉 痛い

M> 体に痛さを感じさせること。

* gul
+ 57 〈不動〉

=〈形〉 冷たい, 寒い
=〈副〉 冷たく, 寒く

M> 温度が低く不快である状態。

* gulv
+ 91 〈不動〉

=〈形〉 危ない, 危険な

M> 身体が損傷を負いそうである様子。

U> 危険を及ぼすものを主語にとる。

* gunz
+ 540 〈不名〉

=〈名〉 風邪

* gurj
+ 158 〈不動〉

=〈動:自〉 苦しめる, つらくする
=〈動:受〉 苦しむ, つらくなる
=〈形〉 苦しい, つらい

M> 精神的に我慢しがたい状態であること。

* guug
+ 161 〈不動〉

=〈動:自〉 苦しめる, つらくする
=〈動:受〉 苦しむ, つらくなる
=〈形〉 苦しい, つらい

M> 肉体的に我慢しがたい状態であること。

* guut
+ 54 〈不動〉

=〈動:継〉 嫌いだ
=〈動〉 嫌悪する

M> 対象に心が惹かれず、 見たり聞いたり関わったりしたいとは思えないこと。

U> 無標が継続相である。

* guz
+ 210 〈間〉

=〈間〉 クソ

E> {guzk} から短縮。

U> いらいらしたときに、 それを晴らすために発する。 女性はほぼ用いない。

* guzk
+ 63 〈不動〉

=〈動:自〉 怒らせる, 憤らせる
=〈動:受〉 怒る, 憤る

M> 不快なことがあって、 その原因を責めたいという気持ちになること。

U> 感情的で特に理由がない場合も使う。 一方、 {grel} は理由があって怒ること。

* ha't
+ 54 〈不動〉

=〈動:自継〉 好きだ
=〈動:自〉 好む

M> 対象に心が惹かれ、 見たり聞いたり関わったりしたいと思えること。

* haab
+ 210 〈不名〉

=〈名〉 夜

M> 空が暗くなってからしばらくの間か、 空が明るくなる直前の時間。

U> 10 時から 11 時、 および 1 時から 3 時のことを指すが、 明確な区切りはない。

* haax
+ 57 〈不動〉

=〈形〉 明るい
=〈副〉 明るく

M> 差し込む光の量が多いこと。

* haf
+ 52 〈不動〉

=〈形〉 軽い

M> 重さが小さいこと。

* hail
+ 114 〈不動〉

=〈形〉 かわいい, かわいらしい
=〈副〉 かわいく, かわいらしく

M> 女性が魅力をもっている様子。

* hairia
+ 319 〈不名〉

=〈名〉 世界, ハイリア

M> ヴァルティアとアヴェンディアの総称。

* hakul
+ 456 〈不名〉

=〈名〉 パンツ, パンティー

M> 下半身に身につける下着。

* halk
+ 706 〈不名〉

=〈名〉 段落, パラグラフ

M> 全体で 1 つのまとまった意味をもった、 文の集まり。

N> 段落の初めは、 6 文字分程度のスペースを空ける。

* halt
+ 54 〈不動〉

=〈動:自〉 飛ぶ, 飛行する
=〈名〉 飛行

M> 空中を浮かんだ状態で意識的に移動すること。

* hanf
+ 319 〈不名〉

=〈名〉 小麦粉

M> 小麦の種子から作られる粉。

E> {har} と {enf} から合成して短縮。

* hans
+ 54 〈不名〉

=〈名〉 服, 衣服, 洋服

M> 体に身に付けるものの総称。

* hap
+ 193 〈不名〉

=〈名〉 空気, 大気

M> 世界を包んでいる無色透明の気体。

* har
+ 319 〈不名〉

=〈名〉 小麦

N> シャレイア国は小麦を主な主食とする。 米も食べるが小麦の方が一般的。

* harf
+ 219 〈不動〉

=〈形〉 暖かい, 心地良い
=〈副〉 暖かく, 心地良く

M> それを見ると安心や安らぎを感じられる様子。

* haroiz
+ 193 〈不名〉

=〈名固〉 ハロイズ

N> 神話における 2 人目の神。 空気と風の神。

* has
+ 51 〈不名〉

=〈名固〉 [h]

* hasi
+ 46 〈機〉

=〈副法〉 ～することができる

* hasl
+ 60 〈不名〉

=〈名〉 姫, 王女

M> 身分の高い人、 特に王の娘。

U> 現在では王がいないので、 もっぱら美しい女性を例える言葉として用いられる。

* hasp
+ 148 〈不動〉

=〈動:自〉 上がる, 上る, 上昇する
=〈動:他〉 上げる
=〈名〉 上昇

M> 上方に移動すること。

* hat
+ 47 〈不名〉

=〈名〉 10

* havt
+ 142 〈不動〉

=〈動:自〉 勝つ, 勝利する
=〈動:他〉 勝たせる
=〈名〉 勝利

M> 何かで競い合い、 決められた基準のもと、 相手より劣位な立場になること。

U> {de} 句は勝負した相手, {e} 句はゲームなどの戦った内容が置かれる。

* hay
+ 253 〈不動〉

=〈形〉 優しい, 親切な
=〈副〉 優しく, 親切に

M> 相手にとって好感がもてる状態であること。

* he'f
+ 63 〈不動〉

=〈動:自〉 浮かぶ, 浮く, 漂う
=〈動:他〉 浮かべる

M> 地面を離れて空中にあって止まっていること。

U> 空中にいる状態が継続相。　経過は空中に行こうとしている状態を指し、　あまり使われない。

* he'x
+ 319 〈不名〉

=〈名〉 親, 両親, 父母

M> その子が産まれるもととなった人。

* he'xamt
+ 319 〈不名〉

=〈名〉 祖父母

M> 親のさらにその親。

E> {he'x} と {kamt} から合成して短縮。

* hefs
+ 76 〈不動〉

=〈形〉 天才な, 天才的な, 非凡な

M> 他の人が努力しても到達できないような能力をもっている人。

U> 意味は広い。 勉強だけではなく、 芸能や戦いなどの能力が優れていても良い。

* hehe
+ 263 〈間〉

=〈間〉 ふふ, はは

U> 不敵な笑み。 何か企んでいるとき、 相手がそれに気づいていないような場合に出る笑み。

U> [hehehehe] と [he] をつなげることができる。 ただし、 [he] は 2 個以上。

* hekar
+ 175 〈不名〉

=〈名〉 姓, 苗字, 名字

M> 親から受け継がれる名前。

E> {hekt} と {far} から合成して短縮。 「最初から決まっている名前」 から。

* hekels
+ 179 〈不名〉

=〈名〉 名, 名前

E> {hekt} と {sels} から合成して短縮。

N> シャレイア国では、 語源からも分かるように、 人を下の名前で呼ぶ。 過去の偉人なども名字よりも名前で覚えられる。 名字を使うのは 「～家一族」 のようにその家系の全員を指すときである。

* hekt
+ 112 〈不名〉

=〈名〉 名前, 名称, 氏名

M> 人や物を区別するためにうけた呼び方。

U> 人間の氏名を指す場合は、 姓と名の総称。

U> 名前を聞くときは {esot e serg a hekt li los} とする。 {esot e ses a los} だけだと、 名前だけでなくもっと一般に 「あなたはどんな人か」 という意味になる。

* hel
+ 52 〈不動〉

=〈形〉 多い, 大きい

M> 数量や数値が大きいこと。

* helf
+ 509 〈不動〉

=〈形〉 おいしい, うまい

* hen
+ 110 〈不動〉

=〈形〉 ～回

* hif
+ 56 〈不名〉

=〈名〉 手紙, 便り

M> 伝えたい要件を書いて相手に送る文書。

* hiflef
+ 277 〈不名〉

=〈名〉 メール

M> ネットワークによって通信されるメッセージやファイル。

E> {hif} と {xaelef} から合成して短縮。

U> 現在ではメッセージのやり取りはメールが主流で、 手紙はほぼ用いない。 そのため、 {hif} でメールを意味することが多い。 {hifef} は電子メールであることを特に言うときに使われる。

* higt
+ 196 〈不動〉

=〈形〉 冷静な, 沈着な, 落ち着いた
=〈副〉 冷静に, 沈着に, 落ち着いて
=〈動:自〉 落ち着く
=〈動:他〉 落ち着かせる

M> 感情的になっていなく、 理性を保っている状態。

* hiip
+ 62 〈不動〉

=〈動:自〉 踊る

M> 音楽のリズムに合わせて体を動かすこと。

U> 目的語 ({e} 句) には踊る曲名などが入る。

* hik
+ 266 〈不名〉

=〈名〉 どんな, どんな～でも

U> 任意の指示代形容詞。

* hilt
+ 266 〈不名〉

=〈名〉 どこか, どこでも

U> 任意の指示代名詞。

* hirg
+ 266 〈不名〉

=〈名〉 何か, 何でも

U> 任意の指示代名詞。

* his
+ 266 〈不名〉

=〈名〉 誰か, 誰でも

U> 任意の指示代名詞。

* hivs
+ 440 〈不名〉

=〈名〉 どんなこと, どんなことでも

U> 任意の指示代名詞。

* ho
+ 88 〈助〉

=〈助動〉 ～から

U> 相手を表す。

* hobom
+ 343 〈不名〉

=〈名〉 新聞, 新聞紙

M> 世の中で起きた出来事について書かれている出版物。

N> 本と同様、 ほとんどが電子化され、 紙媒体の新聞は廃れつつある。

* hof
+ 59 〈不名〉

=〈名〉 分
=〈形〉 ～分

M> 100 秒。

* holf
+ 200 〈不動〉

=〈動:自〉 感謝する
=〈名〉 感謝

M> 他の人が行ったことに対し、 ありがたいと感じること。

U> ありがたく思うところまでを意味する。 感謝の言葉を述べたかどうかまでは言及しない。

U> 三相動詞であるため、 「感謝している」 は無相で表現する。

* hom
+ 54 〈不名〉

=〈名〉 紙

M> 植物の繊維を絡み合わせて薄く乾燥させたもの。

U> サイズには {foon}, {kuf} を用いる。

* hoof
+ 200 〈間〉

=〈間〉 なるほど

U> ものごとに納得がいったときに発する。

* hoom
+ 277 〈不動〉

=〈動:自〉 甘える

M> 余計に馴れ馴れしくして、 かわいがられようとすること。

* hor
+ 519 〈不名〉

=〈名〉 布

M> 糸を織ったもの。

* horil
+ 398 〈不動〉

=〈形〉 様々な, 雑多な, 種々の, いろいろな, 多種多様な

M> 種類が多くある様子。

U> {hosk} は単純に個数が多く、 {horil} は種類が多い。 りんごだけが 100 個あれば {hosk} であるが {horil} でない。 りんごとみかんとバナナとぶとうが 1 個ずつあれば {hosk} でないが {horil} である。

* hos
+ 342 〈不動〉

=〈動:自〉 話す, 会話する, 対話する, 対談する

M> 話したり聞いたりすることで、 相手と共通の事柄について意思を通じ合うこと。

U> 話す相手が {e} 句で内容が {nale} 句。 {sef} や {oks} と語法が違うため注意。

* hosiy
+ 439 〈不名〉

=〈名固〉 ホシユ, かぎカッコ

* hosk
+ 84 〈不動〉

=〈形〉 多くの, 大量の, 多量の, たくさんの, いっぱいの

M> 物の個数や量が大きいこと。

* hoym
+ 203 〈不動〉

=〈動:自〉 安心させる, 安堵させる
=〈動:受〉 安心する, 安堵する

M> 好ましくない事態が発生するという思いがなくなり、 落ち着くこと。

* hu
+ 174 〈飾〉

=〈飾頭〉 10<sup>－8</sup>

U> 単位の接頭語として使う。

* huk
+ 210 〈不動〉

=〈動:自〉 抱く, 抱擁する
=〈名〉 抱擁

M> 両腕で対象を囲むこと。

* hus
+ 397 〈不名〉

=〈名〉 会話, 対話

M> 意思を通じ合うために話したり聞いたりした内容。

E> {hos} から名詞化アプラウト。

* huul
+ 240 〈不動〉

=〈動:自〉 満腹にする
=〈動:受〉 満腹になる
=〈形〉 満腹の

M> 食べ物を十分に食べ、 満足した状態であること。

* huus
+ 159 〈不動〉

=〈動:自〉 直す
=〈動:受〉 直る

M> 物理的にもとに戻しただけでは機能が戻らないものについて、 その機能を戻すこと。

* i'j
+ 252 〈不動〉

=〈動:自〉 暇にする
=〈動:受〉 暇になる
=〈形〉 暇な

M> やらなければならないことがない状態。

* i
+ 80 〈活〉

=〈活〉

U> 未来時制を表す。 日本語では 「～するだろう」 と訳出するのが普通だが、 推量の意味は含まれない。 また、 英語の will のように 「～しよう」 という意志の意味はない。 

* idax
+ 129 〈不動〉

=〈動:自〉 信頼する, 信用する, 信じる

M> ある人を疑うことなく頼りになると思うこと。

* iig
+ 57 〈不動〉

=〈動:自〉 受け取る, もらう

M> 物を相手から与えてもらい自分のものにすること。

* iigot
+ 134 〈不動〉

=〈動:自〉 苛立たせる
=〈動:受〉 苛立つ
=〈名〉 苛立ち

M> ものごとが思い通りに進まず落ち着かなくなること。

* iisl
+ 175 〈不動〉

=〈動:自〉 出発する, 出かける
=〈名〉 出発

M> 目的地に向かって今の場所から離れ移動すること。

U> 目的地へ行くということに重点を置く。

* iiv
+ 52 〈不動〉

=〈動:自〉 行く

M> 人や物が話し手から遠くのところへ移動すること。

U> 「行く」 という行為のみを表す。

U> 目的地についた瞬間が終了相。

* ikak
+ 121 〈不動〉

=〈動:自〉 決める, 決心する, 決意する
=〈名〉 決心, 決意

M> あることについて、 自分の意志をはっきりさせること。

U> 「決心する」 の意味の場合、 {ki'} 節の主語は主節の主語と一致し、 たいてい {sete} が用いられる。

* ikus
+ 319 〈不名〉

=〈名〉 傘

M> 雨や雪や日光を防ぐために頭上に掲げるもの。

U> 普通は雨傘を指す。 区別したい場合は、 [ikus-sav], [ikus-xael] などとすれば良い。

* ilad
+ 236 〈不動〉

=〈動:自〉 だるくする
=〈動:受〉 だるくなる
=〈形〉 だるい

M> 行動する気力がわかない様子。

* ilt
+ 52 〈不動〉

=〈動:自継〉 ある, いる, 存在する

M> 人や物などがあること。

U> 目に見えていない抽象的なものに対しても使える。

* irv
+ 74 〈不動〉

=〈動:自〉 追いかける, 追う, 追跡する

M> 逃げる人を捕まえようとすること。

U> 捕まえた瞬間が終了相。

* is
+ 51 〈不名〉

=〈名固〉 [i]

* ivax
+ 57 〈不動〉

=〈動:自〉 死ぬ, 死亡する, 死去する
=〈名〉 死亡, 死去

M> 老化にともなって生命活動を終えること。

E> {iiv} と [x] (神) から合成して短縮。 [iivx] では発音しにくいため [a] を入れて短縮した。 「神のもとへ行く」 の意味。

U> 老化により最大生命力が自然と減少し、 0 に至り死亡する、 いわゆる 「老化」 による死亡の場合に用いる。 剣で刺されたり魔法に侵されたりなどの外部損傷による死亡は、 {jenv} を受動態相当表現にする。

* ivex
+ 340 〈不名〉

=〈名〉 死

M> 生命活動が終わっている状態。

E> {ivax} から名詞化アプラウト。

* ivol
+ 98 〈不動〉

=〈動:自〉 導く, 案内する, 率いる

M> 人を目的地まで連れて行くこと。

* ivut
+ 122 〈不動〉

=〈動:自〉 過ぎる, 通過する, 通り過ぎる 
=〈名〉 通過

M> その場所を通ってそのさらに先に行くこと。

* iz
+ 64 〈不動〉

=〈形〉 ～たち

U> 被修飾語の名詞が複数であることを明示するときに使う。

* ja
+ 53 〈間〉

=〈間〉 はい, 分かった

U> 疑問文に対し肯定の返事を返すときに使う。 否定疑問文で効かれた場合は、 否定の場合にこれを用いる。 日本語の 「はい」 と同じで、 英語の 「yes」 とは違う用法である。

* jaaft
+ 84 〈不動〉

=〈形〉 正しい, 正当な, 良い
=〈副〉 正しく, 正当に

U> 道徳や倫理や法律などに合致していることを表す。

* jaam
+ 63 〈不動〉

=〈動:自〉 悲しませる
=〈動:受〉 悲しむ
=〈形〉 悲しい

M> 泣きたくなる気持ちであること。

* jadez
+ 301 〈不動〉

=〈形〉 直接の, 直接的な
=〈副〉 直接

M> 間に何も挟まずに対象に対し行動している様子。

* jae'
+ 66 〈機〉

=〈副終〉 ～だ

U> 何か新しいことに気づいたときの詠嘆を表す。

* jal
+ 97 〈不名〉

=〈名〉 俺

U> 友達との会話などのくだけた場面で男性がよく用いる一人称。 

* jav
+ 51 〈不名〉

=〈名固〉 [j]

* je'
+ 214 〈略〉

=〈略〉 {je ki'}

E> {je} と {ki'} から合成して短縮。

* je
+ 88 〈助〉

=〈助動〉 ～に

U> 相手を表す。

* jeig
+ 161 〈不名〉

=〈名〉 店, 売店, 商店

M> 物を買ったり売ったりすことができる場所。 買うことだけできても売ることだけできても良い。

* jel
+ 214 〈略〉

=〈略〉 {je} 一人称

E> {je} と {del} から合成して短縮。

U> この形が {ki'} 節内などで 2 回目に出てきたときに用いられる。

* jem
+ 524 〈略〉

=〈略〉 {je muus}, {je muurg}, {je muult}

U> 他動詞であることを明示する。

* jent
+ 175 〈不動〉

=〈形〉 橙色の, オレンジの

M> 赤色と黄色のちょうど真ん中あたりの色。

* jenv
+ 58 〈不動〉

=〈動:自〉 殺す, 殺害する
=〈動:受〉 殺される, 殺害される, 死ぬ

M> 人や動物を攻撃し、 その生命活動を終わらせること。

* jerg
+ 524 〈略〉

=〈略〉 {je teerg}

* jes~
+ 524 〈略〉

=〈略〉 {je tees}

* jes
+ 215 〈略〉

=〈略〉 {je} 二人称

E> {je} と {los} から合成して短縮。

* jet
+ 64 〈不動〉

=〈動:自〉 得る, 手に入れる, 入手する, 獲得する
=〈名〉 入手, 獲得

M> ある物を自分のものにすること。

U> 相手から受け取る場合は {iig} を用いる。

* jetia
+ 179 〈不名〉

=〈名〉 世界

M> 物体や生物が存在する空間。

* jiak
+ 219 〈不動〉

=〈動:自〉 試す, 試みる

U> 実際にやってみて、 これまで分からなかったことの真偽や程度を明らかにしようとすること。

U> {e} 句に {ki'} 節を取る場合は、 真偽を見極める内容を {ai nu} 型疑問文にし、 そのために行う行為は {da} 節で表現する。

* jint
+ 440 〈不名〉

=〈名〉 橙色, オレンジ

E> {jent} から名詞化アプラウト。

* jok
+ 65 〈不動〉

=〈副〉 より～

U> 比較級の文を作る。

* jolj
+ 489 〈不動〉

=〈動:自〉 除く, 取り除く, 除外する

M> 対象をそれが属していた範囲から属さない状態にすること。

U> 「捨てる」 のようなニュアンスはない。

* jolo
+ 489 〈助〉

=〈助名〉 ～以外の, ～を除く

E> {jolj} から変形。

* jolt
+ 313 〈不動〉

=〈形〉 貧乏な, 貧しい

M> 生活するためのお金が足りない様子。

* jool
+ 241 〈不動〉

=〈動:自〉 無視する, 避ける
=〈名〉 無視

M> 存在しているものを存在していないかのように振る舞ったり、 起こった出来事を起こっていないかのように振る舞うこと。

U> 無視する動作の 1 回を指す。 日本語の 「無視している」 は反復継続表現になる。

* jor
+ 318 〈不名〉

=〈名〉 子供, 子, 仔

M> 親から生まれた個体。

U> 人間にもその他の動物にもこの語を使う。

* jorep
+ 319 〈不名〉

=〈名〉 孫

M> 子供のさらにその子供。

E> {jor} と {rep} から合成して短縮。

* jual
+ 142 〈不動〉

=〈動:自〉 吐く, 吐き出す

M> 体内からものを外へ出すこと。

U> 口からでも鼻からでも良い。

* juld
+ 70 〈不動〉

=〈動:自〉 汚す
=〈形〉 汚い, 不潔な
=〈名〉 汚さ, 不潔

M> 汚れがある状態。

* junb
+ 70 〈不名〉

=〈名〉 敵

M> 存在していられると、 自分に危害が及ぼされるようなもの。

* jurif
+ 404 〈不動〉

=〈形〉 面倒な, 煩わしい

M> 手間がかかるので、 それを行いたくなくなる様子。

* jus
+ 63 〈不動〉

=〈形〉 ～番, ～位

U> 数詞を修飾して序数を表す。

* juuk
+ 312 〈不名〉

=〈名〉 トイレ, 便所, お手洗い

M> 便を排泄するための接尾。

N> シャレイア国のトイレは、 地球の欧米のように風呂場と同じ部屋に置かれることはない。

* k
+ 80 〈活〉

=〈活〉 ～している途中だ

U> 経過相を表す。

* ka'v
+ 111 〈不動〉

=〈副〉 絶対に, 必ず

M> そのものごとに関して、 確信や自信があること。

U> 肯定文にも否定文にも使える。

* ka
+ 79 〈助〉

=〈助名〉 ～の

U> 所有を表す。 {kulsot e} の略とも考えられる。 より広い意味の {li} を用いても良いが、 これを使うことで 「所有している」 ということが明確に伝わる。

* kaan
+ 233 〈不動〉

=〈形〉 明らかな, 明確な, 詳らかな, はっきりした
=〈副〉 明らかに, 明確に, 詳らかに

M> ものごとが、 多くの人が理解できるほどその内容が知らされている状態。

* kaap
+ 667 〈不動〉

=〈動:自〉 認識する, 分かる

M> ものごとの存在や内容を知ること。

U> {kaap} は、 表面的な内容だけが何となく分かっていることを表し、 {kafk} は、 内容まできちんと把握していることを表す。

* kaas
+ 57 〈不動〉

=〈形〉 古い, 昔の

M> 成立してから長い時間が経過している状態。

* kab
+ 57 〈不動〉

=〈動:自〉 近づく, 近寄る, 接近する
=〈動:他〉 近づかせる, 近寄る, 接近させる
=〈形〉 近い
=〈副〉 近く

M> 基準となる位置と対象にしている位置との距離が小さいこと。

* kads
+ 231 〈不動〉

=〈形〉 当然の, 言うまでもない
=〈副〉 もちろん, 当然, 言うまでもなく

M> いちいち考えなくても明らかである様子。

* kafk~
+ 200 〈間〉

=〈間〉 分かった, 了解

U> 何かを人から頼まれたり言われたりしたとき、 その内容がわかり実行するという意味を込めて言う。

* kafk
+ 111 〈不動〉

=〈動:自〉 分かる, 理解する, 認識する

M> ものごとの意味や状況などを納得すること。

* kagz
+ 301 〈不動〉

=〈動:自〉 確信をもつ, 自信をもつ, 信じる

M> その内容が正しいと固く信じること。

U> {segt} よりも意味が強い語とみなして良い。

* kair
+ 339 〈不動〉

=〈動:自〉 約束する, 誓う

M> そのことを将来必ず行うと宣言すること。

* kaj
+ 252 〈不動〉

=〈動:自〉 持つ
=〈動:自継〉 いる

M> 自分に関係がある人がそこに存在していること。

U> 英語の have my sister や have courage などの have に相当する単語。

U> 無標が継続相である。

* kajt
+ 142 〈不名〉

=〈名〉 周辺, 周囲, 付近, 周り

M> 対象からの距離が短い空間。

U> 普通 {kajt li} [/S/] の形で使う。

* kaks
+ 102 〈不名〉

=〈名〉 看板

M> そこを通る人に何らかの情報を与えようとして設置された板状のもの。

* kalg
+ 63 〈不動〉

=〈動:自〉 育つ, 成長する
=〈動:他〉 育てる

M> 生物が成熟していくこと。

U> 人間にも他の動物にも植物にもこの語を使う。

* kamt
+ 53 〈不動〉

=〈形〉 年寄りの, 高齢の, 長寿の

M> 生物が生まれてからの時間が長いこと。

* kans
+ 233 〈不動〉

=〈動:自〉 発表する, 公開する, 公表する, 表明する
=〈名〉 発表, 公表, 表明, 告白
=〈動:自〉 告白する

M> ものごとを他の人がその内容をよく分かるように伝えること。

=〈動:自〉 告白する

M> 相手に好意をもっていることを伝えること。

N> 2 つ目の語義は {kans e rex} または {kans e yaft} の {e} 句が省略されることによって生まれた。

* kanz
+ 55 〈不名〉

=〈名〉 金, お金

N> シャル国での貨幣単位はシャルス ({xals})。

* kapt
+ 73 〈不動〉

=〈動:自〉 気づく, 思いつく

M> これまで考えてこなかったようなアイデアがふと浮かぶこと。

* kar
+ 230 〈不動〉

=〈動:自〉 連れる, 伴う, 従える

M> 対象の人と一緒にものごとを行うこと。

U> 日本語の 「連れる」 は 「一緒に行く」 という意味だが、 この語はもっと幅が広く、 一緒に物事を行なっていれば良い。

U> {sa karot e} [/S/] は {ro} [/S/] と同じ意味。

U> 他の人と一緒にものごとを行なっている状態が経過相。

* kard
+ 231 〈不名〉

=〈名〉 硬貨, 小銭, コイン

M> 金属で作られた貨幣。

N> シャレイア国とその周辺で用いられる硬貨は、 1, 5, 10, 50, 100 の 5 種類。 小数文化なので、 25 などの硬貨はない。

N> 形はルーローの五角形。 自動販売機で硬貨を判定するのには定幅図形でないと不便である。 一方、 円形は落としたときに転がって遠くまで転がってしまうという点で不便なので、 定幅図形かつ頂点をもつルーローの多角形が採用された。

* kast
+ 301 〈不名〉

=〈名〉 自信, 自負, 確信

M> 自分の才能や能力に自信をもつ心。

* kayf
+ 343 〈不動〉

=〈動:自〉 励ます, 激励する, 元気づける

M> 相手が元気が出るように、 言葉をかけたり行動したりすること。

* kazo
+ 47 〈機〉

=〈副法〉 ～しろ
=〈副法:否〉 ～するな

U> 命令を表す。 たいていは目の前の人に向かって命令するので、 命令する相手である {los} が省略形になる。

U> 口語では、 この {kazo} まで省略されて強い命令の意味になることがある。

* ke
+ 112 〈飾〉

=〈飾頭〉 ～の日

E> {keil} の最初の 2 文字から。

* keel
+ 319 〈不動〉

=〈動:自〉 持つ
=〈動:他〉 持たせる

M> 手や腕などで、 ものを引き上げて支えること。

U> 「所有する」 の意味はなく、 この場合は {kaj} や {kuls} を用いる。

* keet
+ 197 〈不動〉

=〈形〉 かっこいい, イケメンな

M> 男性が魅力をもっている様子。

* kefatl
+ 178 〈不明〉

=〈名〉 祝日, 祭日

E> {ke} と {fatl} から合成。

* kegat
+ 58 〈不名〉

=〈名〉 明日, 翌日

M> 今日の次の日。

E> {ke} と {galt} から合成して短縮。

* kegl
+ 208 〈不動〉

=〈動:自〉 説明する, 解説する
=〈名〉 説明, 解説

M> 相手が理解できるようにものごとについて教えること。

U> 説明するものについて {nale} 句は用いない。

* keil
+ 59 〈不名〉

=〈名〉 日
=〈形〉 ～日

M> 12 時間。

N> ヴァルティアの 1 日が地球の 1 日と同じだと定義されているのには違和感を感じるかもしれないが、 そもそも地球とヴァルティアには何のつながりもないので、 時間的な関係をもつことがそもそも奇妙なのである。 ところで、 ヴァルティアにおける 1 日で生物がなし得ることが、 地球の 1 日で生物がなし得ることとほとんど同じであるため、 ヴァルティアの 1 日を地球の 1 日と同じだと定義すれば便利であると考え、 このように定義した。

* keir
+ 339 〈不名〉

=〈名〉 約束, 誓い

M> そのことを将来必ず行うと宣言した内容。

E> {kair} から名詞化アプラウト。

* kelua
+ 2 〈不名〉

=〈名固〉 ケルア地方

N> シャレイア国の北側。

* kelvis
+ 1 〈不名〉

=〈名固〉 ケルヴィス村

N> シャレイア国ケルア地方の南部。

* ket
+ 59 〈不名〉

=〈名〉 今日, 本日

M> 現在過ごしている日。

* ketak
+ 58 〈不名〉

=〈名〉 昨日

M> 今日の前の日。

E> {ke} と {taak} から合成して短縮。

* ketox
+ 243 〈不名〉

=〈名〉 誕生日

M> その人が生まれた日付。

E> {ke} と {tox} から合成。

* kev
+ 200 〈不名〉

=〈名〉 体, 身体, 肉体

M> 1 つの人や動物や植物の全体。

* kexas
+ 200 〈間〉

=〈間〉 おやすみ

E> {e kext sas} から短縮。 「良い夢を見てください」 の意。

U> 寝るときの挨拶。 誰かが寝るのを見送る方が使う。 寝る方は {akmal} を返す。

* kext
+ 114 〈不名〉

=〈名〉 夢

M> 睡眠中に生じる、 まるで現実化のように感じられる幻覚による体験。

* kezesp
+ 178 〈不名〉

=〈名〉 休日, 休み

M> 6 曜日と祝日の総称。 

E> {ke} と {zesp} から合成。

U> 学校や普通休みになる。 会社や企業は様々。

* ki'
+ 51 〈助〉

=〈接従〉 ～ということ

U> 英語の接続詞 that と同じ。

* ki'z
+ 201 〈不動〉

=〈動:自〉 跳ね返る, 反射する, バウンドする
=〈動:他〉 跳ね返らせる, 反射させる, バウンドさせる

M> 何かにぶつかって、 移動の方向が逆になること。

U> 他動詞の主語 ({a} 句) には主に壁などが入る。

U> 一連のバウンド全体を指す。 最初に物にぶつかった瞬間が開始相で、 移動の方向が変わらなくなったところが終了相。

* ki
+ 76 〈機〉

=〈副終〉

U> 元気な感じで語調を整える。 くだけた会話でしか使わない。

U> 主に男性が使う。

* kig
+ 540 〈不名〉

=〈名〉 氷

M> 水が凍ったもの。

U> 水と湯は区別せずどちらも {sar} だが、 水と氷は区別する。

* kilg
+ 55 〈不名〉

=〈名〉 剣, 刀, ソード

M> 鋭い金属に柄をつけ、 相手を刺したり切ったりするのに使う武器。

* kirb
+ 339 〈不名〉

=〈名〉 骨

M> 生物の形を構成している固い構造物。

* kit
+ 140 〈不名〉

=〈名〉 間, 隙間

M> 2 つのものに挟まれていて空いている部分。

U> たいていは {kit li} [/S/] {o} [/Z/] の形で用いられる。 /S/ と /Z/ が同じ種類ものの場合は {kit li} [/S/] の形になる。

* kizk
+ 161 〈不動〉

=〈動:自〉 禁じる, 禁止する
=〈名〉 禁止

M> 相手がその行為をしないように言うこと。

U> 禁じた行為だけを表す。 ひょっとすると禁じた相手がその行為を実際にやってしまっている可能性もある。

* ko'z
+ 489 〈不動〉

=〈動:自〉 運ぶ, 持ち運ぶ, 運搬する, 移す

M> ものをある場所からある場所へ、 持ったり道具を使ったりして移動させること。

U> {ooz} の他動詞用法は位置の変化に重点を置き、 {ko'z} は動作に重点を置く。

* ko
+ 398 〈助〉

=〈助名〉 ～があって

* koje
+ 46 〈機〉

=〈副法〉 ～する必要がある

* kok
+ 69 〈不動〉

=〈動:自〉 置く

M> 物をある場所にとどめておくこと。

* kol
+ 47 〈不名〉

=〈名〉 僕

U> 友達との会話などのくだけた場面で男性がよく用いる一人称。

* koliz
+ 487 〈不名〉

=〈名〉 僕たち

E> {kol} と {iz} から合成。

* konik
+ 76 〈不動〉

=〈動:自〉 関係する, 関連する

M> 対象のものごとに関わりがあること。

* krik
+ 84 〈不動〉

=〈動:自〉 回る, 回転する
=〈動:他〉 回す
=〈名〉 回転

M> 物体がある点や軸を中心として、 円形を描きながら動くこと。

* ku'l
+ 71 〈不名〉

=〈名〉 クラス, 学級, 組

M> 学校などにおける、 組み分けされた生徒の集団。

* kuf
+ 52 〈不動〉

=〈形〉 狭い, 小さい

M> 物体が 2 次元的に面積が小さいことを表す。

U> 3 次元的に体積が小さい場合は {tin}、 数値が大きい場合は {gek} を用いる。

* kuft
+ 72 〈不動〉

=〈動:自〉 集まる
=〈動:他〉 集める

M> 1 ヶ所に移動し、 ひとまとまりになること。

U> 人が集まる場合も物が集まる場合も使える。

U> 収集の意味はない。

* kuhal
+ 134 〈不動〉

=〈動:自〉 集中する

M> 1 つのものごとに注意を注いで取り組むこと。

U> 注意を注がなくなったか取り組んでいたことをやめた瞬間が終了相。

* kuls
+ 46 〈不動〉

=〈動:自〉 所有する, 所持する, 持つ

M> 物を自分のものとすること。

U> 単に手に持っているだけの場合は示さない。

U> 「妹がいる」 を {le kuls e su'z} とすると、 その妹には自由がなく、 自分が妹を意のままにできるという意味になってしまうので、 非常に危険である。 これは {kuls} ではなく {kaj} を用いる。

U> 無標が継続相である。

* kuml
+ 54 〈不名〉

=〈名〉 部屋

M> 建物の内部で壁や家具で仕切られた空間で、 人が住んだり物を置いたりする場所。

U> 部屋の広さには {foon}, {vaf} どちらも使う。 部屋の面積が大きいことを表したければ {foon} を、 部屋の空間の大きさが大きいことを表したければ {vaf} を使う。

* kumlxoul
+ 312 〈不名〉

=〈名〉 風呂場, 浴室, バスルーム

M> 体を洗うための部屋。

E> {kuml} と {xoul} から合成。

N> 浴室にはたいてい浴槽がある。 シャワーだけの浴室は、 ないことはないが珍しい。

* kun
+ 235 〈不名〉

=〈名〉 北西

M> 北と西のちょうど中間の向き。

* kunl
+ 55 〈不動〉

=〈動:自〉 入る
=〈動:他〉 入れる

M> 建物などの囲まれた空間の内側へ移動すること。 

* kus
+ 47 〈不名〉

=〈名〉 7

* kut
+ 51 〈不名〉

=〈名固〉 [k]

* kuug
+ 319 〈不動〉

=〈動:自〉 隠す

M> 物が他の人に見つけられないようにしておくこと。

U> 「情報などを公表しない」 は {nokans}。

* kuum
+ 489 〈不名〉

=〈名〉 団体, 集団, グループ

M> 何人かの人の集まり。

* kuuyr
+ 487 〈不動〉

=〈動:他〉 魅了させる, 夢中にさせる, とりこにする
=〈形〉 夢中の

M> そればかりを見たり行ったりしてしまい、 他のことができなくなること。

U> 否定的ニュアンスはない。

U> {e} 句は魅了するもの、 {je} 句は魅了させる相手を表す。

* kuzt
+ 55 〈不動〉

=〈動:自〉 閉まる
=〈動:他〉 閉じる, 閉める

M> 開いていた状態のものが移動して、 そこを通ったりそれを通して見たりするのを妨げること。

U> 閉じるものである目的語 ({e} 句) は、 開いていた状態になっていたものではない。 つまり、 蓋を閉めるのではなく箱を閉めるのであり、 瞼を閉めるのではなく目を閉める。

* l~
+ 306 〈不動〉

=〈動〉 ～する

U> すでに出てきた動詞の代わり。 同じ事を 2 回言うのが冗長なときに使われる。

* l
+ 80 〈活〉

=〈活〉 ～した

U> 完了相を表す。 動作が完了した時間の 1 点を表す。

* la'p
+ 54 〈不動〉

=〈動:自〉 教える, 教育する
=〈名〉 教育

M> 学問を伝えてそれを身につけさせること。

U> 目的語 ({e} 句) には科目などが入る。

* la~
+ 142 〈飾〉

=〈飾頭〉 ～暦, ～の暦

U> {latk} から短縮。

* la
+ 75 〈機〉

=〈終副〉

U> 高貴でお高くとまった感じで語調を整える。 連発すると高飛車な感じになり嫌われる。

U> 主に女性が用いる。

* lahairia
+ 319 〈不名〉

=〈名〉 ハイリア暦

N> ヴァルティアで最も一般的に用いられている暦。

N> 1 年を 300 日とし、 1 ヶ月を 25 日とする。 300 日にちょうど 1 回起こる空にオーロラのような光が映し出される現象が起こる日を 7 月 7 日とする。

N> 1 日～ 12 日は神々がヴァルティアを作ったとされ、 13 日～ 24 日はアヴェンディアを作ったとされる。 25 日はその 2 つの世界がつながりをもったとされる。

N> それぞれの日付には記号が用意されている。 ヴァルティアの日は神々を表す記号をそのまま用い、 アヴェンディアの日はその記号を左右反転したものを用いる。 25 日には、 世界が統合した象徴である三角形を 2 つ重ねあわせた記号を用いる。 ただし、 この記号はカレンダーに書いてある程度で、 日常で日付を扱うときは普通に数字で「[5] {mo'k} [12] {keil}」などと書く。

* lask
+ 76 〈不動〉

=〈動:自〉 消える, 消滅する
=〈動:他〉 消す
=〈名〉 消滅

M> 今まで存在していたと感じていたものが存在しなくなること。

* latk
+ 54 〈不名〉

=〈名〉 暦

M> 時の流れを年や日などを単位として区切った体系。

* laxal
+ 54 〈不名〉

=〈名固〉 シャル暦

E> {la} と {xal} を合成。

N> 年, 月, 日を全て使うのは面倒ということで、 1500 年 1 月 1 日からの経過日数で日付を表現する方法が広まっている。

* le'x
+ 142 〈不名〉

=〈名〉 丸, 円
=〈形〉 丸い, 円の, 円形の

M> ある点からの距離が一定である点からなる図形の形状をしていること。	

* le'z
+ 110 〈不動〉

=〈動:自〉 転がる
=〈動:他〉 転がす

M> 移動方向に回転しながら移動すること。

* leer
+ 706 〈不名〉

=〈名〉 文

M> デック, アイデック, バイデックで区切られる、 意味をもった単語の集まり。

* leg
+ 198 〈不名〉

=〈名〉 単語, 語, 語彙, 言葉

M> 言語における最小単位で、 特定の意味や文中での役割をもったもの。

* leis
+ 83 〈不動〉

=〈形〉 ～倍

* lem
+ 51 〈不名〉

=〈名固〉 [l]

* li~
+ 141 〈飾〉

=〈飾頭〉 ～語, ～の言語

E> {liax} から短縮。

* li
+ 79 〈助〉

=〈助名〉 ～の

U> 連体修飾を表し、 汎用性は広い。 所有の意味では別の助詞 {ka} を使うこともあるが、 {li} を用いても良い。

* lia
+ 347 〈助〉

=〈助名〉 ～の

U> 主語の連体修飾。 動詞型不定詞の名詞用法のときに使う。 口語では {li} で済ませてしまう場合が多い上に、 動詞型不定詞を名詞的に使うことが少ないので、 めったに使われない。

* liax
+ 64 〈不名〉

=〈名〉 言語

M> 人間同士が思想や感情を互いに伝達するために用いられ、 社会的に意味が通る音声や文字の体系。

U> 「～の言語で」 を表現する場合は、 {da} 句を用いる。

* libu
+ 398 〈助〉

=〈助名〉 ～がない

E> {li} と {bu} から合成。

U> {nu kajot a e} と同義。

* lide
+ 347 〈助〉

=〈助名〉 ～への

U> 到達点の連体修飾。

* lie
+ 347 〈助〉

=〈助名〉 ～の

U> 目的語の連体修飾。

* liho
+ 347 〈助〉

=〈助名〉 ～からの

U> 相手の連体修飾。

* liif
+ 57 〈不動〉

=〈形〉 細い

M> 細長い形状のものの幅が小さいこと。

* liin
+ 308 〈不名〉

=〈名〉 秋

M> 12 月～ 2 月の涼しい時期。

* liix
+ 403 〈不名〉

=〈名〉 輪, 環

M> 細いものの両端をつなげた形状をしたもの。

U> 円形である必要はない。

* lije
+ 347 〈助〉

=〈助名〉 ～への

U> 相手の連体修飾。

* lik
+ 216 〈不名〉

=〈名〉 コップ, グラス

M> 飲み物を入れるときに用いる容器。

U> ガラス製が多いが、 ガラス製である必要はない。

* liko
+ 398 〈助〉

=〈助名〉 ～がある

E> {li} と {ko} から合成。

U> {kajot a e} と同義。

* lipa
+ 347 〈助〉

=〈助名〉 ～のような

E> {li} と {pa} から合成。

U> 比況の連体修飾。

* lisn
+ 57 〈不動〉

=〈形〉 冷たい, 涼しい
=〈副〉 冷たく, 涼しく

M> 温度が低く心地良い状態。

U> 気温に限らない。 水などでも温度が低ければこれを用いる。

* list
+ 706 〈不名〉

=〈名〉 文章, 文

M> 文の集まり。

U> 文章の構成要素は、 {leg}, {leer}, {halk}, {list} の順で大きくなる。 

* lit
+ 75 〈不名〉

=〈名〉 言葉, 言語

M> 人が発する音のうち、 社会的に意味が通じるようなもの。

* lito
+ 347 〈助〉

=〈助名〉 ～からの

U> 出発点の連体修飾。

* lixaleia
+ 65 〈不名〉

=〈名固〉 シャレイア語

E> {li} と {xaleia} から合成。

N> 712 年頃からシャレイア国で国際補助語として作られた人工言語で、 716 年に完成し広まる。

* lo'd
+ 121 〈不動〉

=〈副〉 たぶん

M> およそ 50 % 起こるであろうこと。

* lom
+ 74 〈不動〉

=〈副〉 しばしば, たまに

M> およそ 50 % 行うこと。

* look
+ 98 〈不名〉

=〈名〉 道, 道路

M> 人や動物や人を乗せた機械などが行き来する、 2 地点を帯状につないだもの。

* loon
+ 53 〈不動〉

=〈形〉 長い

M> 線状のものの、 一方の点から他方の点までの距離が大きいこと。

* los
+ 53 〈不名〉

=〈名〉 あなた

* lozt
+ 47 〈不名〉

=〈名〉 足, 脚

M> 太ももの付け根から先の棒状の部分全体。

* lub
+ 109 〈不動〉

=〈副前〉 も

M> 他にも同じようなものがあるということ。

* luit
+ 77 〈不名〉

=〈名〉 地方, 州

U> 「～地方」 を現すときに、 地方名の後にこの語をつけることはない。 名前だけで用いる。

N> シャレイア国はもともと、 9 つの民族集団が周辺の大国に対抗するために集まってできた国家である。 その 9 つの民族集団がそれぞれの地方を自治している。

* lun
+ 47 〈不名〉

=〈名〉 腕

M> 肩から先の棒状の部分全体。

U> 手首までではなく、 手を含める。

* maaz
+ 72 〈不名〉

=〈名〉 下

M> 基準となる高さがあり、 それより低い方向や位置。

* maf
+ 308 〈不名〉

=〈名〉 パン

M> 小麦粉が主の、 水でこねて焼き上げた食べ物。

* mafs
+ 139 〈不名〉

=〈名〉 母, 母親

M> 親のうち女の方。

* mafsamt
+ 158 〈不名〉

=〈名〉 祖母

M> 両親のそれぞれの母親。

E> {mafs} と {kamt} から合成して短縮

* mal
+ 56 〈不動〉

=〈副〉 再び, もう一度, また

M> 前に行ったのと同じ動作を行っていること。

* mam
+ 671 〈不名〉

=〈名〉 ママ

U> 主に幼児が使い、 成長すると使わなくなっていく。 

* manak
+ 210 〈不名〉

=〈名〉 億

* mapt
+ 80 〈不動〉

=〈動:自〉 意味させる
=〈動:受〉 意味する

M> ものごとがもつ内容を表すこと。

U> 「/S/ ということは /Z/ だ」 を {maptat je} [/S/] {e} [/Z/] と表せるなど、 汎用性は高い。

* marb
+ 54 〈不名〉

=〈名〉 家, 家屋, 住居, 住宅

M> 人が住むために建てられた建物。

U> 家族などがいる空間などを表す 「家庭」 の意味はなく、 単に物体としての家だけを表す。

* mat
+ 51 〈不動〉

=〈動:自〉 知る
=〈動:他〉 知らせる

U> 対象に関する知識をもつこと。

U> 無標が継続相である。

* mayk
+ 447 〈不動〉

=〈形〉 かわいい
=〈副〉 かわいく

M> 自分のものにしてしまいたくなる感覚を覚えさせる様子。

* maz
+ 75 〈不名〉

=〈名〉 友, 友達, 友人

M> 一緒にいて楽しいと感じられる人で、 親しく関わる人。

* me'
+ 81 〈関〉

=〈関〉

U> 被修飾語が何であってもこれを使う。

U> 叙述用法である。 固有名詞を関係詞節で修飾したい場合は、 必ずこれを使う。

* me'r
+ 158 〈不名〉

=〈名〉 妻

M> 男の結婚した相手。

* me
+ 75 〈機〉

=〈副終〉

U> 幼い感じで語調を整える。

* meev
+ 47 〈不名〉

=〈名〉 首

M> 頭と胴を結ぶ細くなっている部分。

U> 頭まで意味することはない。

* meey
+ 671 〈不動〉

=〈形〉 ～ちゃん

U> 指小辞。 人にも動物にも物にも使える。

* meg
+ 200 〈不名〉

=〈名〉 2

* meiz
+ 98 〈不名〉

=〈名〉 村

U> 地名の後にこの語をつけることはない。

* melf
+ 161 〈不動〉

=〈動:自〉 誉める

M> 相手のしたことを高く評価していることを伝えること。

U> 目的語 ({e} 句) には褒める対象の人が入る。

N> シャレイア国民はよく人を褒める。 褒められた方は日本のように謙遜せず、 素直に 「ありがとう」 と言う。

* mept
+ 342 〈不名〉

=〈名〉 意味

M> ものごとがもつ内容。

* mi
+ 111 〈機〉

=〈副終〉

U> 元気な感じで語調を整える。 くだけた会話でしか使わない。

U> 主に女性が使う。

* miif
+ 312 〈不名〉

=〈名〉 猫

* miip
+ 158 〈不名〉

=〈名〉 娘

M> 女の子供。

* miipep
+ 319 〈不名〉

=〈名〉 孫, 孫娘

M> 子供のさらに子供の女性。

E> {miip} と {rep} から合成して短縮。

* mikt
+ 72 〈不名〉

=〈名〉 南

M> 北とちょうど反対の向き。

* miktolk
+ 250 〈不名〉

=〈名〉 南南西

E> {mikt} と {olk} から合成。

* miktslap
+ 250 〈不名〉

=〈名〉 南南東

E> {mikt} と {slap} から合成。

* milz
+ 60 〈不動〉

=〈形〉 いつもの, 普段の
=〈副〉 いつも通りに, 普段通りに

M> これまでの多くの時でものごとが起こっている様子。

* mis
+ 47 〈不名〉

=〈名〉 私

U> 友達との会話などのくだけた場面で女性がよく用いる一人称。 かなり丁寧な言葉づかいをするような女性が {del} を用いることもあるが、 たいていの女性は会話ではこの語を用いる。

* misiz
+ 487 〈不名〉

=〈名〉 私たち

E> {mis} と {iz} から合成。

* mit
+ 47 〈不名〉

=〈名〉 手, 手のひら

M> 手の握ったときに内側になる方の表面。

* mo'k
+ 59 〈不名〉

=〈名〉 月
=〈形〉 ～ヶ月

M> 25 日。

* mog
+ 51 〈不名〉

=〈名固〉 [m]

* mok
+ 47 〈不名〉

=〈名〉 鼻

M> 動物の顔の中心にある突き出ている部分。

U> 突き出ている部分だけを表す。 その周りは表さない。

* mold
+ 69 〈不動〉

=〈動:自〉 潰す

M> 一方から圧力をかけて平たくすること。

U> 「機能が失われる」 の意味の場合は {drok} を使う。

* moon
+ 671 〈不名〉

=〈名〉 お姉ちゃん, ねえね

U> 主に幼児が使い、 成長すると使わなくなっていく。 

* more'f
+ 200 〈不名〉

=〈名〉 テラス, ベランダ, バルコニー

M> 建物から外に張り出されていて、 建物の内部から出入りできる空間。

E> {mort} と {de'f} から合成して短縮。

U> 作られている階や、 庇や柵の有無などで区別しない。

* mort
+ 200 〈不名〉

=〈名〉 床

M> 建物の各階の底に当たるほぼ水平な部分で、 その上に人が通ったり物を置いたりする部分。

* muuk
+ 266 〈不動〉

=〈形〉 ある, とある

U> 特定の代形容詞。

* muult
+ 250 〈不名〉

=〈名〉 どこか, そこ

U> どこははっきりと分かっているが、 それを特定できる名前で呼びたくないときや、 名前を知らないときに使われる。 

* muurg
+ 250 〈不名〉

=〈名〉 何か, それ

U> 何かははっきりと分かっているが、 それを特定できる名前で呼びたくないときや、 名前を知らないときに使われる。 

* muus
+ 250 〈不名〉

=〈名〉 誰か, 誰々, 某, その人

U> 誰かははっきりと分かっているが、 その人を特定できる名前で呼びたくないときや、 名前を知らないときに使われる。 『ハリー・ポッター』を知っている人は 「例のあの人 (you-know-who)」 に相当すると考えて良い。 

U> {tees} は前の文脈ですでに出てきた人を指し、 {pas} は一般人を指すので、 いずれとも用法は異なる。

* muuvs
+ 298 〈不名〉

=〈名〉 あること

* na'b
+ 58 〈不名〉

=〈名〉 時
=〈形〉 ～時間

M> 100 分。

* nale
+ 138 〈助〉

=〈助動〉 ～について, ～に関して

* nan
+ 51 〈不名〉

=〈名固〉 [n]

* ne
+ 53 〈間〉

=〈間〉 いいえ

U> 疑問文に対し否定の返事を返すときに使う。 否定疑問文で効かれた場合は、 肯定の場合にこれを用いる。 日本語の 「いいえ」 と同じで、 英語の 「no」 とは違う用法である。

* neek
+ 397 〈不動〉

=〈形〉 何も～ない

* neel
+ 121 〈不動〉

=〈副〉 絶対～しない

M> およそ 0 % 起こるであろうこと。

* neelt
+ 47 〈不名〉

=〈名〉 どこも～ない

U> 否定文的な意味をもたせる。

* neerg
+ 204 〈不名〉

=〈名〉 何も～ない

U> 否定文的な意味をもたせる。

* nees
+ 47 〈不名〉

=〈名〉 誰も～ない

U> 使い方としては英語の nobody と同じ。 否定文的な意味をもつ。

* nek
+ 75 〈不動〉

=〈副〉 全く～しない

M> およそ 0 % 行うこと。

* niib
+ 75 〈不動〉

=〈副〉 めったに～しない

M> およそ 20 % 行うこと。

* niir
+ 671 〈不名〉

=〈名〉 お兄ちゃん, にいに

U> 主に幼児が使い、 成長すると使わなくなっていく。 

* niz
+ 121 〈不動〉

=〈副〉 きっと

M> およそ 20 % 起こるであろうこと。

* no
+ 59 〈飾〉

=〈飾頭〉 ～でない, ～しない

E> {nu} から。 {nu} のままにすると、 例えば {nu bodit} なのか [nubodit] なのか分からなくなるため、 音を変えた。

* nobodit
+ 59 〈不動〉

=〈形〉 重要でない, どうでも良い

M> ものごとにあまり関わっていなく、 それが欠けてもそれほど問題ではないこと。

E> {no} と {bodit} から合成。

* nodeul
+ 120 〈不動〉

=〈形〉 弱気な, 消極的な
=〈副〉 弱気に, 消極的に

M> ものごとに関して自分から進んでやろうとはしない様子。

E> {no} と {deul} から合成。

* noeresk
+ 111 〈不動〉

=〈形〉 無愛想な
=〈副〉 無愛想に

M> 態度や振る舞いがあまり良くなく、 人があまり好感をもたないこと。

E> {no} と {eresk} から合成。

* noet
+ 187 〈不名〉

=〈名固〉 [']

* noga'y
+ 489 〈不〉

=〈形〉 不安定な

M> 変化が起こりやすい状態であること。

* noharf
+ 220 〈不動〉

=〈形〉 不気味な, 気味の悪い
=〈副〉 不気味に, 気味の悪く

M> それを見ると不安や恐れを感じられる様子。

* nohoym
+ 203 〈不動〉

=〈動:自〉 心配させる, 不安にする
=〈動:受〉 心配する, 不安になる

M> 好ましくない事態が発生すると気にかかり、 落ち着けなくなること。

E> {no} と {hoym} から合成。

* nohuul
+ 240 〈不動〉

=〈動:自〉 腹を空かせる, 腹を減らせる, 空腹にする
=〈動:受〉 腹が空く, 腹が減る, 空腹になる
=〈形〉 腹が空いた, 腹が減った, 空腹の

M> 何かを食べたいと思うこと。

E> {no} と {huul} から合成。

* noi'j
+ 252 〈不動〉

=〈動:自〉 忙しくする, 多忙にする
=〈動:受〉 忙しくなる, 多忙になる
=〈形〉 忙しい, 多忙な
=〈副〉 忙しく

M> やらなければならないことがたくさんあり、 他のことをやる時間がないこと。

E> {no} と {i'j} から合成。

* nojaaft
+ 84 〈不動〉

=〈形〉 不正な, 悪い
=〈副〉 不正に

E> {no} と {jaaft} から合成。

U> 道徳や倫理や法律などに合致していないことを表す。

* nojadez
+ 301 〈不動〉

=〈形〉 間接の, 間接的な
=〈副〉 間接的に

M> 間に何かを挟んで、 それを通して対象に対し行動している様子。

* nokans
+ 397 〈不動〉

=〈形〉 秘密の, 内緒の, 内密の, 隠密な
=〈副〉 秘密に, 内緒に, 内密に, 隠密に

M> 一部の少数の人間しか知らない様子。

E> {no} と {kans} から合成。

* nokens
+ 397 〈不名〉

=〈名〉 秘密

M> 一部の少数の人間しか知らない情報。

E> {nokans} から名詞化アプラウト。

* nosams
+ 178 〈不動〉

=〈動:自〉 不満にする
=〈動:受〉 不満にさせる
=〈形〉 不満な

M> 望みが叶わず不平を言いたくなる様子。

* noseeks
+ 114 〈不動〉

=〈形〉 無口な, 寡黙な, 口数の少ない

M> 人と話すのが苦手で、 あまり人と話したがらない様子。

E> {no} と {seeks} から合成。

* nospil
+ 308 〈不動〉

=〈形〉 怠けている, 怠惰な, 無気力な
=〈副〉 怠けて, 怠惰に, 無気力に
=〈動:自〉 怠ける

M> すべきことをしないで時間を過ごすこと。

* notirj
+ 136 〈不動〉

=〈形〉 役に立たない, 無駄な
=〈副〉 無駄に

M> それがもつ役割を発揮できない状況であること。

* novalj
+ 244 〈不動〉

=〈形〉 架空の, 空想の, 仮想の, 幻想の, 非現実な
=〈副〉 架空に, 空想に, 仮想に, 幻想に, 非現実に

M> 人間の頭の中で想像されているに過ぎず、 この世界に実際に存在していない様子。

E> {no} と {valj} から合成。

* novolg
+ 76 〈不動〉

=〈形〉 平和な, 平穏な

M> 戦乱がない状態。

E> {no} と {volg} から合成。

* noyiim
+ 307 〈不〉

=〈形〉 無名な, 知られていない

M> 世の中に知っている人がほとんどいない様子。

* nu
+ 58 〈機〉

=〈副否〉 ～しない

U> 直後の語だけを否定する。

* nusal
+ 200 〈間〉

=〈間〉 どういたしまして

E> {nu a salb} から短縮。 「価値はありません」 の意。

E> {salbep} と言われた側が言う。

* nut
+ 392 〈不名〉

=〈名〉 土, 土壌

M> 地球の表面の、 岩石が細かくなったものや小生物の死骸などの混合物。

* nuuj
+ 159 〈不名〉

=〈名〉 血, 血液

M> 動物の体内を循環する液体。

* o't
+ 47 〈不名〉

=〈名〉 1

* o~~
+ 80 〈活〉

=〈活〉

U> 通時時制を表す。 時間によらず一定の事柄を述べるときに使うが、 永遠に一定である必要はない。 例えば、 「彼はシャレイア語を話す」 というのは、 彼が死んでしまえば否定されるが、 普通は通時時制を用いる。 これは、 彼が生きているというある程度の幅のある時間の中では一定の事実だからである。

* o~
+ 75 〈機〉

=〈副終〉

U> 軽く語調を整える。 くだけた会話でのみ使われる。

U> 男女問わず用いる。

* o
+ 58 〈助〉

=〈助名〉 と
=〈接等〉 と

* ob
+ 162 〈不動〉

=〈副〉 ～目

U> {pok} や {jus} などの後につく。

* od
+ 537 〈飾〉

=〈飾尾〉 ～する, ～し得る, ～しやすい, ～する傾向にある

U> 英語の creative などの ive に近い。

U> 主に形容詞用法で用いられる動詞型不定詞を作る。

* oginol
+ 202 〈不名〉

=〈名固〉 オギノル

N> 神話における 10 人目の神。 動物の神。

* ogul
+ 161 〈不動〉

=〈動:自〉 疑う

M> ものごとが正しくないのではないかと思うこと。

U> {e} 句には 「事実」 や 「噂」 などの内容を含む語が入る。

U> 一度ものごとが正しくないと思った瞬間が完了相。 疑いが晴れた瞬間が終了相。

* oks
+ 51 〈不動〉

=〈動:自〉 言う, つぶやく

M> 言葉を声に出して発すること。 相手はいない。

U> 相手がなく、 ただ言っているに過ぎないときに使う。 相手がいる場合は {sef} を用いる。

U> {e} 句には基本的に {ki'} 節をとるが、 「言葉」 などが入る場合もある。

* okus
+ 671 〈不動〉

=〈形〉 ～重

U> 同じものもしくは同じ種類のものが、 その個数だけ存在することを表現するとき、 数詞に後置する。

* olat
+ 210 〈不名〉

=〈名〉 午後, 昼下がり, 夕, 夕方, 晩

M> 空が暗くなる前のしばらくの間。

U> たいては 7 時から 10 時までを指すが、 明確な区切りはない。

* ole
+ 102 〈助〉

=〈助動〉 ～にとって

* olis
+ 128 〈不動〉

=〈動:自〉 動く, 行動する, 活動する
=〈名〉 行動, 活動

M> 実際に体を動かしてものごとを行うこと。

U> ただ単に体の一部を動かすだけではない。 何かことを起こすことを表す。 動かすだけなら {ooz} を用いる。

* olk
+ 235 〈不名〉

=〈名〉 南西

M> 南と西のちょうど中間の向き。

* olug~
+ 308 〈間〉

=〈間〉 ごめん, すいません, ごめんなさい

U> 軽い過失のときに使う。 重い過失の場合は、 自分のどこが悪かったのかをきちんと伝え、 反省の念を言葉にして伝える。 安易に {olug} と連発すると、 表面だけで反省していないように感じられてしまう。

* olug
+ 161 〈不動〉

=〈動:自〉 謝る, 謝罪する, 詫びる
=〈名〉 謝罪

M> 自分の過失を認め、 申し訳ない気持ちを相手に伝えること。

U> 結果的に許してもらえたかどうかまでは意味しない。

N> 道端で人とぶつかる程度の軽いものなら 「ごめんなさい ({olug})」 で良いが、 過失が重い場合は、 反省の念をきちんと説明する。

* om
+ 210 〈飾〉

=〈飾品〉 

U> 副詞であることを明示する。

* on
+ 107 〈不動〉

=〈副前〉 のみ, だけ, きり

M> 外を除いて、 あるものに限定していること。

* onak
+ 47 〈不名〉

=〈名〉 万

* onil
+ 200 〈不名〉

=〈名〉 動物

M> 自分から動き回って必要な養分を得るような生物の総称。

* oolf
+ 75 〈不動〉

=〈動:自〉 寂しがらせる
=〈動:受〉 寂しい

U> 人に会いたくて孤独感を感じ悲しく思うこと。

* oom
+ 210 〈不名〉

=〈名〉 昼, 日中

M> 6 時周辺の時間。

U> たいていは 5 時から 7 時までを指すが、 明確な区切りはない。

* ooz
+ 72 〈不動〉

=〈動:自〉 動く, 移動する
=〈動:他〉 動かす, 移動させる
=〈名〉 移動

M> 物の位置や方向が変化すること。

U> 「行動する」 という意味はない。 この場合は {olis} を使う。

* os
+ 212 〈飾〉

=〈飾尾〉 ～になる

E> {tos} から。

* ot
+ 51 〈不名〉

=〈名固〉 [o]

* ovar
+ 705 〈不名〉

=〈名〉 映像, 動画, ムービー

M> ものの形や様子が動いていく様子を映したもの。

U> 描かれているものが静止している 「絵」 や 「写真」 に対して、 描かれているものが動くというニュアンスをもつ。

U> 「映画」 の意味はない。

* pa'f
+ 117 〈不動〉

=〈動:自〉 想像する, 空想する
=〈名〉 想像, 空想

M> 頭の中で様子を映像として思い描くこと。

* pa't
+ 52 〈不動〉

=〈動:自〉 押す, 押しやる

M> ものを自分とは反対側に動かすこと。

* pa
+ 59 〈助〉

=〈助動〉 ～のように
=〈接従〉 ～するように

U> 比況を表す。

* paem
+ 238 〈不名〉

=〈名〉 ヒント, カギ, 手がかり

M> 問題を解決するのをより楽にさせるような情報。

* paf
+ 55 〈不名〉

=〈名〉 花, 花びら, 花弁

M> 植物に途中から形成される、 白や色鮮やかな薄い部分。

U> 花弁の 1 枚もしくは花弁全体だけを指す。 植物全体を指さない。

* paif
+ 69 〈不動〉

=〈動:自〉 忘れる, 忘却する
=〈名〉 忘却

M> 覚えていたはずのことが思い出せなくなること。

U> 「置き忘れる」, 「持ってくるのを忘れる」 といった意味はない。

* pal
+ 51 〈不名〉

=〈名固〉 [p]

N> シャレイア語制定時は、 [p] の文字は現在の形を左右逆にしたものだった。 しかし、可筆性の悪さから現在の形に変更された。 そのため、 大文字の方は昔の形から派生したものになっている。

* pales
+ 112 〈不名〉

=〈名〉 謎
=〈形〉 謎の

M> 実体や真相が分かっていないこと。

* paln
+ 193 〈不動〉

=〈動:自〉 退屈させる, 暇にする
=〈動:受〉 退屈する, 暇になる

M> やることがなくて時間をもてあましている様子。

* palt
+ 47 〈不名〉

=〈名〉 どこか

* pans
+ 52 〈不動〉

=〈動:自〉 起きる, 起床する, 目を覚ます
=〈動:他〉 起こす
=〈名〉 起床

M> 眠った状態から意識を取り戻すこと。

U> 単に横になった状態から状態を起こすだけの場合は {faap}。

* parg
+ 47 〈不名〉

=〈名〉 何か

* pas
+ 47 〈不名〉

=〈名〉 一般人, 一般的な人

* pazet
+ 90 〈不名〉

=〈名〉 洞窟, 洞穴

M> 崖や岩のできた深い穴で、 人が入れるようなもの。

* pe'ruz
+ 202 〈不名〉

=〈名固〉 ペンルズ

N> 神話における 8 人目の神。 物体と物質の神。

* pe'z
+ 454 〈不名〉

=〈名〉 膝

M> 脚の曲げることができる部分。

* peel
+ 140 〈不動〉

=〈副〉 ずっと

M> 昔からこれまでずっとその状態であったこと。

U> 「昔からこれまでずっと」 というのは経過相や継続相を使うだけでも伝わるが、 それを強調したいときに用いる。 経過相や継続相とともに用いられる。

* peft
+ 175 〈不動〉

=〈形〉 桃色の, ピンクの

M> 赤色と白色の間の色。

* pezaz
+ 455 〈不名〉

=〈名〉 すね

M> 脚の膝より下の部分。

E> {pe'z} と {maaz} から合成して短縮。

* pezif
+ 455 〈不名〉

=〈名〉 もも

M> 脚の膝より上の部分。

E> {pe'z} と {bif} から合成して短縮。

* pezk
+ 202 〈不名〉

=〈名〉 物, 物体, 物質

M> 自分自身だけで動いたり生殖したりしない、 具体的な形のあるもの。

* pift
+ 440 〈不名〉

=〈名〉 桃色, ピンク

E> {peft} から名詞化アプラウト。

* pij
+ 241 〈不名〉

=〈名〉 兎, ウサギ

* pink
+ 196 〈不動〉

=〈動:自〉 期待する, 楽しみにする
=〈名〉 期待

M> 好ましいことが実現するのを、 今か今かと待つこと。

U> たいていは {ki'} 節を使うが、 動詞の名詞形を目的語に置くこともある。

U> 期待していたことがかなった瞬間が終了相。

* pist
+ 128 〈不動〉

=〈動:自〉 付く, 付着する
=〈動:他〉 付ける
=〈名〉 付着

M> 2 つの物の距離が小さくなり、 接触すること。

U> 「接着する」 の意味はない。

* po
+ 397 〈助〉

=〈助動〉 ～で

U> 数量を表す。

* pok
+ 64 〈不動〉

=〈形〉 ～人, ～個

* pom
+ 671 〈不名〉

=〈名〉 パパ

U> 主に幼児が使い、 成長すると使わなくなっていく。 

* pooz
+ 456 〈不動〉

=〈形〉 変な, 妙な, 奇妙な, 異様な
=〈副〉 変に, 妙に, 奇妙に

M> 説明をつけることができない様子。

U> 「大多数と異なる点が多い」 の意味では {fatl}。

* ra
+ 47 〈飾〉

=〈飾頭〉 ～の物, ～する物

E> {zarg} の最後の 3 文字から。 [arg] としてしまうと後続する語によっては子音が連続して読みにくくなるので、 順番を入れ替えて短縮して [ra] とした。

* raak
+ 57 〈不動〉

=〈動:自〉 売る, 販売する, 売却する
=〈名〉 販売, 売却

M> 自分のものを代金と引き換えに相手のものにすること。

U> 日本語の 「売っている」 は、 ほぼ反復継続表現。

* raax
+ 137 〈不名〉

=〈名〉 感情, 心情, 気持ち

M> ものごとに対する心の動き。

* rad
+ 51 〈不名〉

=〈名固〉 [r]

* rag
+ 53 〈不名〉

=〈名〉 胸, 胸部, 胸板

M> 胴の上半部で、 正面から見て視界に入る部分。

U> 乳房は指さない。

* raik
+ 523 〈不動〉

=〈形〉 頭が良い, 賢い

M> 他ができないような難しい問題を解決することができる様子。

* rakt
+ 541 〈不名〉

=〈名〉 島

M> 海や湖で囲まれた比較的小さい陸地。

* raslef
+ 212 〈不名〉

=〈名〉 ラジオ

M> 放送曲が公衆に向けて情報を発信した電波放送を受け取って再生するための機械。

E> {rastel} と {xaelef} から合成して短縮。 最初にラジオを始めた企業が命名。

* rastel
+ 212 〈不名〉

=〈名〉 情報

M> 意思決定したり判断したりするために用いる、 出来事の内容などの事実のまとまり。

E> {ra} と {stel} から合成。

* ray
+ 158 〈不名〉

=〈名〉 妹

M> 同じ親から生まれた年下の女性。

* re'g
+ 200 〈不名〉

=〈名〉 理性, 知性, 精神

M> ものごとに関して思考したり想像したりする能力。

* re'l
+ 243 〈不動〉

=〈動:自〉 祝う, 祝福する
=〈名〉 祝福

M> 何か喜ばしいことが起こったことに対し、 それを喜んでいることを言葉などで表現すること。

U> 目的語には出来事が入る。 そのため、 「誕生日を祝う」 や 「結婚を祝う」 は言えるが、 「彼を祝う」 は言えない。

* rede'
+ 66 〈機〉

=〈副終〉

U> 強い詠嘆を表す。

* ree'
+ 66 〈機〉

=〈副終〉

U> 弱い詠嘆を表す。

* reed
+ 51 〈不名〉

=〈名〉 地, 地面, 大地

M> 土地の表面。

* ref
+ 57 〈不動〉

=〈動:自〉 与える, あげる

M> 自分の所有するものを相手に渡して、 その人のものにすること。

* regd
+ 202 〈不名〉

=〈名固〉 レグド

N> 神話における 5 人目の神。 大地と山の神。

* reip
+ 63 〈不動〉

=〈動:自〉 喜ばせる, 嬉しがらせる, 楽しませる
=〈動:受〉 喜ぶ, 嬉しがる, 楽しませる
=〈形〉 嬉しい, 楽しい

M> 望ましい状況になり、 明るい気分になること。

* reks
+ 56 〈不動〉

=〈動:自〉 覚える, 記憶する, 暗記する
=〈名〉 記憶, 暗記

M> ものごとを記憶にとどめて忘れないようにすること。

* rel
+ 111 〈不名〉

=〈名〉 心

M> ものごとに対して喜怒哀楽や快不快などを感じさせるもの。

* relt
+ 174 〈不動〉

=〈形〉 茶色い

M> 橙色を濃くした色。

* rem
+ 51 〈不動〉

=〈形〉 黄色い

* rep
+ 53 〈不動〉

=〈形〉 若い

M> 生物が生まれてからの時間が短いこと。

* rest
+ 55 〈不動〉

=〈動:自〉 思う, 考える

M> 主語のものごとに対する個人的な判断や推量であること。

U> 無標が継続相である。

* reus
+ 98 〈不動〉

=〈動:自〉 気にさせる
=〈動:受〉 気になる

M> 何か真相が分からないがあり、 それが心に残って落ち着けないこと。

U> {ki'} 節は普通疑問詞を伴う。

* revk
+ 142 〈不動〉

=〈動:自〉 思い出す
=〈動:他〉 思い出させる

M> 一度記憶したもののうち忘れたものが、 もう一度思い浮かぶこと。

U> 思い出そうとして思い出す場合は自動詞を用いる。 ふと思い出したときや、 何か要因があって思い出した場合は他動詞の受動態相当表現を用いる。

* rex
+ 110 〈不動〉

=〈動:自〉 愛する
=〈名〉 愛

M> 対象をかけがえのないものだと思い、 手放したくないと考えること。

U> 男女間の恋愛から家族愛や動物愛など、 広い意味で使われる。

* reyiil
+ 202 〈不名〉

=〈名固〉 レイール

N> 神話における 9 人目の神。 植物の神。

* reyk
+ 397 〈不名〉

=〈名〉 絵, 絵画

M> ものの形や様子が何かの表面に描かれたもの。

* ri'd
+ 319 〈不動〉

=〈動:自〉 植える

M> 植物が育つように種や苗を土に埋めること。

* ri'n
+ 200 〈不名〉

=〈名〉 植物

M> 多くは葉や根などを持っている、 自分から動き回ることのない生物の総称。

* riif
+ 53 〈不動〉

=〈動:自〉 住む

M> ある一定の場所で常に生活をすること。

U> 場所を変えながら生活する場合は使えない。

U> {ter} に場所の不変性を加えた意味。

* rilt
+ 440 〈不名〉

=〈名〉 茶色

E> {relt} から名詞化アプラウト。

* rim
+ 440 〈不名〉

=〈名〉 黄, 黄色

E> {rem} から名詞化アプラウト。

* rip
+ 319 〈不名〉

=〈名〉 野菜

M> 食べるために作られた植物。

* rix
+ 267 〈不名〉

=〈名〉 愛

M> 対象をかけがえのないものだと思い、 手放したくないという気持ち。

E> {rex} から名詞化アプラウト。

* riy
+ 236 〈不名〉

=〈名〉 魚, 魚類

M> 主に水の中に生息する動物。

* ro
+ 79 〈助〉

=〈助動〉 ～と

U> 仲間や同伴者を表す。

U> 英語の with のように {ilt/o/t ro} [/S/] で 「/S/ と一緒にいる」 を表現できない。 この場合は、 {ilt/o/t kab to} [/S/] と表現する。

* ros
+ 52 〈不動〉

=〈動:自〉 走る, 駆ける 
=〈名〉 走り

M> 足を動かして移動すること。 両方の足が地面を離れる瞬間がある。

* rosk
+ 74 〈不動〉

=〈動:自〉 追う

M> すでに先に進んでいるものの後をついていくこと。

* rot
+ 47 〈不名〉

=〈名〉 9

* run
+ 69 〈不動〉

=〈動:自〉 感じる

M> 外から刺激を受け、 何らかの感覚が生じること。

U> 感覚が失った瞬間が終了相。

* s
+ 80 〈活〉

=〈活〉

U> 無相を表す。 開始相から終了相までの間。

* sa't
+ 51 〈不動〉

=〈形〉 青い

* sa'tal
+ 671 〈不動〉

=〈形〉 ～様, ～殿

U> 名前の後につけて、 その人を丁寧に呼ぶ。 {sal} よりもさらに丁寧。

* sa~
+ 128 〈助〉

=〈接従〉 ～して, ～しながら

U> 主節と接続詞節が同時に行われていることを表す。 英語の分詞構文のようなもので、 汎用性が高い。

* sa
+ 47 〈飾〉

=〈飾頭〉 ～の人, ～する人

E> {zas} の最後の 2 文字から。 [as] としてしまうと後続する語によっては子音が連続して読みにくくなるので、 母音と子音を交換して [sa] とした。

* saaj
+ 59 〈不動〉

=〈動:自〉 包む, くるむ

M> 物を布などで完全に覆い、 外から中身がほとんど見えないようにすること。

U> 包むのに使う布などには {da} 句を用いる。

* saay
+ 198 〈不名〉

=〈名固〉 サーユ

N> 神話における 3 人目の神。 海の神。

* sae'
+ 66 〈機〉

=〈副終〉

U> 相手に確認を求めるときに使う。

* safen
+ 416 〈不〉

=〈名〉 医者, 医師

M> 人や動物の病気や傷を治す職業をもった人。

E> {sa} と {fen} から合成して短縮。

* sagf
+ 54 〈不動〉

=〈動:自〉 飲む

M> 物を口の中に入れて噛まずに飲み込むこと。

U> 普通このとき口に入れるものは液体だが、 かき氷などは噛まないので {sagf} を使う。

* sail
+ 72 〈不動〉

=〈副〉 速く, 速やかに, てきぱきと
=〈形〉 速い, 速やかな, てきぱきした

M> ものごとをするのに時間があまりかからないこと。

* sajk
+ 63 〈不動〉

=〈動:自〉 壊す, 割る, 砕く, 破壊する
=〈動:受〉 壊れる, 割れる, 砕ける, 破壊する
=〈名〉 破壊

M> 物をいくつかの破片にすること。 壊す前と後で物自体は変わらない。

* sakel
+ 319 〈不動〉

=〈形〉 ～様

U> 名前に後につけて、 その人を丁寧に呼ぶ。 {sal} より丁寧の度合いが高い。

* sakilg
+ 77 〈不名〉

=〈名〉 剣士

M> 主に剣で敵と戦う戦士。

E> {sa} と {kilg} から合成。

* sal
+ 217 〈不動〉

=〈形〉 ～さん

U> 名前の後につけて、 その人を丁寧に呼ぶ。

* salb
+ 200 〈不名〉

=〈名〉 価値

M> 物や行為などにある、 目的を実現するために役立つ性質。

* salbep
+ 200 〈間〉

=〈間〉 ありがとう, ありがとうございます

E> {a salb zep} から短縮。 「あなたの行動は素晴らしく価値がある」 の意。

U> 人に感謝しているときに使う。 言われたら {nusal} を返す。

* sali
+ 96 〈助〉

=〈助動〉 ～なので
=〈接従〉 ～するので

U> [/S/] {sali} [/Z/] と書いた場合、 /S/ が原因で /Z/ が結果。

* salm
+ 345 〈不名〉

=〈名〉 理由, 原因, 要因, 根拠, 由来

M> 出来事が起こるようになるまでの過程。

* same
+ 82 〈助〉

=〈助動〉 ～程度

U> 比較級の構文において違いの程度を表したり、 同等級の構文で倍数表現を作ったりする。

* sams
+ 178 〈不動〉

=〈動:自〉 満足させる
=〈動:受〉 満足する
=〈形〉 満足した

M> 望みが叶って不平がない様子。

* sanak
+ 47 〈不名〉

=〈名〉 兆

* sand
+ 68 〈不動〉

=〈動:自〉 雨が降る
=〈名〉 雨, 雨天

U> {a} 句を伴わない。

U> 雨粒 1 つが落ちることを表すのではない。 そのため、 雨が降っている状態は経過相、 雨が振り終わった時点が終了相。

U> 名詞は天候の 「雨」 を表すのであって、 雨そのものは表さない。

* sapi
+ 47 〈機〉

=〈法副〉 ～するだろう

U> 推量を表す。 時制副詞 {pe} には推量の意味は含まれないので、 推量のニュアンスを入れたい場合はこれを使う。

* sar
+ 51 〈不名〉

=〈名〉 水

U> 温度に関係なくこれを用いる。

* sard
+ 94 〈不動〉

=〈形〉 普通の, 通常の
=〈副〉 普通に, 通常に

M> 他のものと比べて特に変わりがないこと。

* sarn
+ 62 〈不動〉

=〈動:自〉 浮く, 浮かぶ
=〈動:他〉 浮かべる

M> 液体の表面にとどまること。

* sas
+ 52 〈不動〉

=〈形〉 良い

M> 好ましい状態もしくは望ましい状態であること。

* sasenb
+ 511 〈不名〉

=〈名〉 作家, 文筆家, 小説家

M> 小説を書くことを仕事としている人。

* sask
+ 107 〈不動〉

=〈動:自〉 見つける, 発見する
=〈名〉 発見

M> 探していたものがどこにあるか分かること。

U> 「科学法則の発見」 などの場合には使えない。

U> 実際に目にしなくても良い。 居場所がわかった辞典で 「見つけた」 ことになる。

* sataf
+ 141 〈不名〉

=〈名〉 唾, 涎, 唾液

M> 口の中から分泌される液体。

E> {sar} と {taf} から合成して短縮。

* sav
+ 174 〈不名〉

=〈名〉 雨

M> 空から降ってくる液体。

U> 物体としての雨を指す。 天候を表す場合は {sand} を用いる。

* savl
+ 211 〈不動〉

=〈動:自〉 経験する, 体験する
=〈名〉 経験, 体験

M> 見たり聞いたり行動したりすること。

* savlal
+ 211 〈不動〉

=〈動:自〉 回想する, 追憶する, 振り返る, 思い返す
=〈名〉 回想, 追憶

M> 過ぎ去った過去のことを思い、 あれこれ考えること。

E> {savl} と {al} から合成。

U> 目的語 ({e} 句) には、 時間か経験内容が入る。

* sax
+ 147 〈不名〉

=〈名〉 海, 大洋, 海洋

M> ヴァルティアの表面を覆っている水で、 陸に囲まれていない部分。

* saxen
+ 76 〈不名〉

=〈名〉 英雄, 救世主, ヒーロー

M> 過去に偉大な事業を成し遂げた人。 

E> {sa} と {xe'n} から合成して短縮。

U> 武力で強敵を倒した人だけにとどまらず、 世界的不況を立ち直らせたり、 素晴らしい科学理論を打ち立てたりした人に対しても用いられる。

* sayt
+ 147 〈不動〉

=〈副〉 早く, もう

M> 予想や予定より時間的に前に行われること。

* saz
+ 668 〈不名〉

=〈名〉 真実, 本当

* sazaag
+ 193 〈不名〉

=〈名〉 犯罪者, 犯人, 罪人

M> 罪を犯した人。

E> {sa} と {zaag} から合成。

* sazebd
+ 203 〈不名〉

=〈名〉 囚人, 服役者

M> 罪を犯して牢獄に入れられている人。

E> {sa} と {zebd} から合成。

* se'j
+ 57 〈不動〉

=〈動:自〉 泣く, 涙する
=〈動:他〉 泣かせる

M> 涙を流すこと。 声は出さない。

U> 涙を流す原因として嬉しさや悲しさがあるが、 特に区別しない。

U> 声を出す場合は {vens} を用いる。

* se'm
+ 121 〈不動〉

=〈形〉 丁寧な, 丁重な 
=〈副〉 丁寧に, 丁重に

M> 細かいところまで気を配っている様子。

* se't
+ 440 〈不名〉

=〈名〉 青

E> {sa't} から名詞化アプラウト。

* se~
+ 456 〈助〉

=〈節従〉 そして

* se
+ 75 〈間〉

=〈間〉 は

U> 相手が言ったことに対し、 それを信じない様子で聞き返すようなときに発する声。 普通は語尾を上げて発音される。

* see
+ 211 〈間〉

=〈間〉 えーと, えー, あー, あのー

U> 次に発するべき言葉が思い浮かばないときに発する。

* seef
+ 53 〈不名〉

=〈名〉 女, 女性, 女子

M> 2 つある性のうち、 子孫を残す器官を持っている方。

U> 年齢に関係なく使う。

* seefaft
+ 110 〈不名〉

=〈名〉 彼女, ガールフレンド

M> 恋をしている女性の相手。

E> {seef} と {yaft} を合成して短縮。

* seefep
+ 59 〈不名〉

=〈名〉 少女, 女子, 女の子, 女児

M> 小学校に通う 10 歳程度までの女子。

E> {seef} と {rep} から合成して短縮。

* seeks
+ 114 〈不動〉

=〈形〉 おしゃべりな, 口数の多い

M> 人と話すのが好きで、 よく人に話しかけたり話題を作ったりする様子。

E> {sef} と {eeks} から合成して短縮。

U> 「秘密を守れない」 という意味はない。

* sef
+ 51 〈不動〉

=〈動:自〉 言う, 話す, 発言する

M> 感情や情報や思想を伝えるために、 相手に言葉を声に出して発すること。

U> 相手がいる場合に使う。

U> 「名前」 などの内容のあるものを目的語にしたいときは {nale} 句を使う。

* sefp
+ 149 〈不動〉

=〈動:自〉 解かす, 溶かす, 融解させる
=〈動:受〉 解ける, 溶ける, 融解する
=〈名〉 融解

M> 個体が熱によって液体になること。

U> 氷が水になることなどを言うのであって、 砂糖を水に溶かすなどというときには使えない。

* segt
+ 127 〈不動〉

=〈動:自〉 信じる

M> 本当のことだと思い込むこと。

U> 目的語 ({e} 句) には、 信じている内容を表す {ki'} 節か、 それを表す抽象名詞 (宗教名や理論名など) が入る。 「彼を信じている」 などという場合は {idax} を使う。

U> 本当だと思っている状態が継続相。

* seiv
+ 153 〈不動〉

=〈形〉 どんな

* seivaf
+ 167 〈不名〉

=〈名固〉 セイヴァフ国

* sek
+ 59 〈不動〉

=〈形〉 どの

* seld
+ 161 〈不名〉

=〈動:自〉 命じる, 命令する, 指示する
=〈名〉 命令, 指示

M> 自分がしたほしいことを、 相手にそうするように伝えること。

U> {e} 句に {ki'} 節で内容を入れる場合、 命じる相手は {ki'} 節の主語にして {je} 句は使わない。

U> {e'k} より意味が強い。

U> 命じる行為だけを表す。 実際に、 命じた相手がその行為を行ったかどうかはわからない。 一方、 {stan} の場合では相手はその行為を行っている。

* sels
+ 51 〈不動〉

=〈動:自〉 呼ぶ, 声をかける

M> 相手に注意を払ってもらうために、 相手の名前を呼ぶこと。

U> 「来てもらう」 の意味はない。

* selt
+ 47 〈不名〉

=〈名〉 どこ

* semk
+ 114 〈不動〉

=〈形〉 素直な, 温順な

M> あえて人に逆らおうとせず、 他人の意見を受け入れる様子。

U> 従順であることとは少し違う。 明らかに間違ったことに背いたからといって {semk} ではないとは言えない。

* senb
+ 76 〈不名〉

=〈名〉 話, 物語, 小説

U> 現実の話も架空の話もこの語を使う。

* senel
+ 241 〈不名〉

=〈名〉 日記, 日誌, ダイアリー

M> その日に起こったことを、 日付を添えて記しておくもの。

E> {senb} と {keil} から合成して短縮。

* serg
+ 47 〈不名〉

=〈名〉 何

* serj
+ 319 〈不動〉

=〈動:自〉 濡れる
=〈動:他〉 濡らす

M> 表面に液体が大量にかかったり、 液体が内部まで染みこんだりこと。

U> 濡れている原因となった液体は {da} 句で表現する。

U> 「/S/ が雨に濡れる」 は {serjos je} [/S/] {da sav} であり、 他動詞を用いる。

* serk
+ 111 〈不動〉

=〈動:自〉 微笑む, 微笑する, ほころぶ

M> 嬉しさやおかしさから顔の表情がくずれること。

* ses
+ 47 〈不名〉

=〈名〉 誰

* sete
+ 76 〈機〉

=〈副法〉 ～しよう, ～しようとする, ～するつもりだ

U> 意志を表す。

* setl
+ 54 〈不動〉

=〈動:自〉 伝える, 教える, 知らせる

M> 相手が知らないことを伝えてあげること。

* sevs
+ 299 〈不名〉

=〈名〉 どんなこと

* sez
+ 76 〈不動〉

=〈形〉 真実の, 本当の, 正しい
=〈副〉 本当に, 正しく

M> 真実と合致していること。

* sezon
+ 200 〈間〉

=〈間〉 行ってきます

E> {sete zoon} から短縮。 「今から行くつもりだ」 の意。

U> 建物を離れるときに、 建物内に残る人に対して使う。 言われたら {akmal} を返す。

* si'
+ 61 〈機〉

=〈副終〉 ～か

U> 文末に置いて疑問文を作る。

* si'b
+ 53 〈不動〉

=〈形〉 短い

M> 線状のものの、 一方の点から他方の点までの距離が小さいこと。

* si'f
+ 308 〈不〉

=〈動:自〉 囁く, 小声で言う

M> 小さな声でものごとを言うこと。

* si'fel
+ 202 〈不名〉

=〈名固〉 シンフェル

N> 神話における 6 人目の神。 雨と雪の神。

* si'z
+ 308 〈不〉

=〈名〉 砂

M> 鉱物の非常に小さな塊。

* si
+ 171 〈機〉

=〈副終〉

U> 静かでおしとやかな感じで語調を整える。 くだけた会話でしか使わない。

U> 主に女性が使う。

* sif
+ 51 〈不名〉

=〈名固〉 [s]

* sift
+ 47 〈不名〉

=〈名〉 舌, べろ

M> 味覚を感じ取る口にある器官。

* siik
+ 340 〈不動〉

=〈形〉 静かな, 静寂な, 静穏な
=〈副〉 静かに

M> 音がほとんどない様子。

* siiyas
+ 51 〈間〉

=〈間〉 おはよう, こんにちは, こんばんは

U> 人にその日初めてあったときの挨拶。 時刻に関係なくこの語を用いる。 友人同士の場合は、 省略形の {yas} を使うことが多い。

* sil
+ 48 〈不名〉

=〈名〉 3

* sili'
+ 66 〈機〉

=〈副終〉 ～だがどうか

U> 自分の意見を述べた後、 それに対する相手の意見を伺うときに使う。

U> この語を使う時点で、 文の内容は個人の意見になるので、 {restat a del} などの 「～と思う」 表現は必要ない。

* sim
+ 51 〈不動〉

=〈動:自〉 見る
=〈動:他〉 見せる

M> 目を使って、 ものの存在, 色, 形状などをとらえること。

* sinel
+ 204 〈不名〉

=〈名〉 鏡, ミラー

M> 光が反射することを利用して、 物の形を映して見るための道具。

U> 普通のガラスや水面などのように、 偶然光がうまく反射して鏡のような役割をもったものは指さない。 あくまで、 鏡として作られたもののみを指す。

* sip
+ 47 〈不名〉

=〈名〉 指

M> 手足の先の数本に分かれた部分。

U> 足の指も手の指もこの語を用いる。 区別したい場合は {sip li fet} などのように修飾語をつける。

* sit
+ 53 〈不動〉

=〈動:自〉 立つ, 立ち上がる, 起立する
=〈動:他〉 立たせる
=〈名〉 起立

M> 足を伸ばして、 体が地面に対し垂直な姿勢を取ること。

* sixt
+ 541 〈不名〉

=〈名〉 湖

M> 周囲を陸地で囲まれていて水がたまっている、 比較的大きい地域。

* siym
+ 58 〈不動〉

=〈形〉 薄い

* slap
+ 235 〈不名〉

=〈名〉 南東

M> 南と東のちょうど中間の向き。

* slon
+ 62 〈不動〉

=〈動:自〉 投げる, 放る

M> 対象を手に持って遠くへ飛ばすこと。

U> 物が手を離れた瞬間が完了相。 物が空中から地面に落ちた瞬間が終了相。

* sokt
+ 98 〈不名〉

=〈名〉 町

U> 地名の後にこの語をつけることはない。

* sol
+ 55 〈不動〉

=〈動:自継〉 したい, してほしい
=〈動:自〉 望む, 欲する

M> 出来事が実際に起こってほしいと思うこと。

U> 無標が継続相である。

* som
+ 158 〈不名〉

=〈名〉 姉, お姉さん

M> 同じ親から生まれた年上の女性。

* soof
+ 211 〈不動〉

=〈副〉 すぐに, 直ちに

M> 前に行っていたものごととこれから行うものごとの間にかかる時間が短い様子。

* sooz
+ 252 〈不動〉

=〈動:自継〉 ほしい
=〈動:自〉 欲する

M> それを所有したりして、 自分の意のままにしたいと思うこと。

U> 無標が継続相である。

* sot
+ 210 〈不動〉

=〈形〉 簡単な, 容易な, たやすい, 易しい
=〈副〉 簡単に, 容易に, たやすく, 易しく

M> ものごとが単純で、 苦労なく扱える様子。

* spil
+ 308 〈不動〉

=〈形〉 勤勉な
=〈副〉 勤勉に

M> すべきことを時間がある限り行う様子。

* stan
+ 76 〈不動〉

=〈動:自〉 させる

M> ものごとをするように相手に伝えること。

U> {e} 句に {ki'} 節で内容を入れる場合、 命じる相手は {ki'} 節の主語にして {de} 句は使わない。

U> 命令した後、 相手が行動を起こしたところまで意味に含まる。 この点で {seld} とは異なる。

U> 命令して相手がその行動を行なっている状態が経過相。

* sudek
+ 439 〈不名〉

=〈名固〉 スデック

U> 静寂や余韻を表す。 単語の後に記述する場合は、 単語の後にスペースは不要である。 文頭に記述する場合は、 スデックと次の単語の間にスペースを入れる。

* sul
+ 525 〈不名〉

=〈名〉 望み, 願い

M> 実際に起こってほしいと思っていること。

E> {sol} から名詞化アプラウト。

* suuf
+ 439 〈不動〉

=〈動:自〉 黙る, 沈黙する

M> 何か言葉を発していたのをやめること。

* suut
+ 55 〈不名〉

=〈名〉 窓

M> 外の光を取り入れたり風を通すために、 建物の一部に開けられた穴。

* t
+ 80 〈活〉

=〈活〉 ～している

U> 継続相を表す。

* ta'
+ 46 〈機〉

=〈副終〉 ～です

U> 丁寧を表す。 話し相手に対する敬意を示すときに使うが、 ちょうど日本語の 「～です」 程度の丁寧さで、 「～でございます」 のような強い敬意は示さない。 初対面の人や公共の場での演説などのときによく用いられる。

* ta'b
+ 47 〈不名〉

=〈名〉 唇

M> 口の周りの少し赤い柔らかい領域。

U> 赤い部分だけを指す。 

* ta'g
+ 55 〈不名〉

=〈名〉 病気, 病

M> 細菌などによる作用で、 体に異常が起こり不快感や痛みを催している状態。

U> 病気になる場合に用いる動詞は、 状況に応じて {iig}, {jet} を用いる。 前者は風邪のように人から移された場合、 後者はそうでない場合である。

* ta~
+ 46 〈助〉

=〈助動〉 ～のとき
=〈接従〉 ～するとき

U> 時間を表す。 動詞を修飾し、 名詞を修飾することはない。

* ta
+ 47 〈飾〉

=〈飾頭〉 ～の場所, ～する場所

E> {palt} の最後の 3 文字から。 [alt] としてしまうと後続する語によっては子音が連続して読みにくくなるので、 順番を入れ替えて短縮して [ta] とした。

* taak
+ 59 〈不名〉

=〈形〉 前の
=〈名〉 前

M> 順番があるものの中で、 前のもの。

* taal
+ 54 〈不動〉

=〈動:自〉 食べる

M> 物を口の中に入れて何回か噛んだ後に飲み込むこと。

* tad
+ 51 〈不名〉

=〈名固〉 [t]

* tade
+ 293 〈助〉

=〈助動〉 ～まで
=〈節従〉 ～するまで

* tadox
+ 201 〈不名〉

=〈名〉 ベッド, 寝台, 寝床

M> 上に横になって寝るためのもの。

E> {ta} と {doox} を合成して {tadoox} だったが、 よく使う表現のため自然と短縮された。

* tadu
+ 115 〈助〉

=〈助動〉 ～の前に
=〈接従〉 ～する前に

E> {ta} と {dum} から合成して短縮。

U> 時間的に前に起こったことを表す。

* taf
+ 47 〈不名〉

=〈名〉 口

M> 動物が飲食物を取り入れるための器官。

U> 唇は含まず、 口として開く部分の内部を指す。 したがって、 歯や舌は含む。

U> 内部を指すので 「口の中」 という表現はしない。

* tafk
+ 55 〈不動〉

=〈動:自〉 着る, 着用する
=〈動:他〉 着せる, 着用させる
=〈名〉 着用

M> 衣服などの装飾品を体につけること。

U> 靴もリボンも全てこれを使う。

* taja
+ 64 〈助〉

=〈助動〉 ～の間に
=〈接従〉 ～する間に

U> 時間的な幅のあるものごとが行われている途中の時間を表す。

* take'
+ 66 〈機〉

=〈副終〉 ～でございます

U> 強い丁寧を表す。

* taks
+ 55 〈不動〉

=〈動:自〉 入れる

M> 容器などの外にあったものを中に移すこと。

* tald
+ 53 〈不動〉

=〈動:自〉 作る

M> 原料や材料に手を加えて、 1 つのまとまったものにしようとすること。

* taml
+ 112 〈不名〉

=〈名〉 時間, 期間

M> ある時刻から他のある時刻までの間。

* tanf
+ 66 〈不動〉

=〈動:自〉 貸す, 貸与する
=〈名〉 貸与

M> 後で返す約束をして、 一時的に相手にものを使わせること。 代金があってもなくても良い。

* tans
+ 69 〈不名〉

=〈名〉 時刻, 時間

M> 時の流れにおける 1 点。

* tapales
+ 78 〈不名〉

=〈名〉 魔境

M> 誰も立ち寄りそうになく、 何があり、 何がいるのか分からないような場所。

E> {ta} と {pales} から合成。

U> 洞窟の奥深くなどを表す。 魔物が住んでいる場所ではない。

* tarm
+ 518 〈不名〉

=〈名〉 食事

M> 栄養を取るために食べるまとまった食べ物。

U> 食べるという動作は指さず、 食べ物を指す。 

N> シャレイア国では、 朝, 昼, 晩の 1 日 3 食が基本である。

* tast
+ 54 〈不名〉

=〈名〉 本, 書籍

M> 文字や絵が書かれた一連のデータ。 もしくは、 それを何枚かの紙に印刷し、 片方の端で留めて束にしたもの。 それらのうち気軽に読めるようなもの。

U> 本は書くものではなく作るもの。 {viidos e tast} とは言えない。

* tatey
+ 210 〈不名〉

=〈名〉 駐車場

M> 車を停めておくための場所。

E> {ta} と {tey} から合成。

U> 家の前にある駐車スペースも、 いわゆるモータープールも指す。

* taus
+ 341 〈不動〉

=〈動:自〉 必要とする
=〈形〉 必要な

M> それが欠けては成り立たないようにすること。

* tax
+ 345 〈不名〉

=〈名〉 魂, 霊魂

M> 生物が生きるための根源。

N> ハイリア教では、 レイール, オギノル, フェムニアの 3 人の神が物体に魂を与えて、 命を持つようにしたと考えられている。 魂があり、 それによって生物は命を持てるのである。

N> 「殺す」 の表現は、 目的語に {tax} を用いるものと {bax} を用いるものの 2 種類があるが、 {tax} の方がより完全に殺すニュアンスがある。

* taxe
+ 115 〈助〉

=〈助動〉 ～の後に
=〈接従〉 ～する後に

E> {ta} と {xep} から合成して短縮。

U> 時間的に後に起こったことを表す。

* te'd
+ 159 〈不動〉

=〈動:自〉 直す, 修理する
=〈名〉 修理

M> 物理的にもとに戻すだけで機能がもとに戻るものについて、 その機能を戻すこと。

* te~
+ 84 〈飾〉

=〈飾頭〉 10<sup>－2</sup>

U> 単位の接頭語として使う。

* te
+ 47 〈機〉

=〈副自〉

U> 動詞を自動詞の意味にする。

* tee
+ 112 〈間〉

=〈間〉 ねえ

U> ある程度親しい人に呼びかけるときに使う。

* teek
+ 59 〈不動〉

=〈形〉 その

* teelt
+ 47 〈不名〉

=〈名〉 そこ, その場所

U> すでに話題にした場所を指す。 つまり、 何の文脈もなしに突然この語が使われることはない。

* teerg
+ 47 〈不名〉

=〈名〉 それ

U> すでに話題にした物を指す。 つまり、 何の文脈もなしに突然この語が使われることはない。

* tees
+ 47 〈不名〉

=〈名〉 その人, 彼, 彼女

U> すでに話題にした人を指す。 つまり、 何の文脈もなしに突然この語が使われることはない。

* teevs
+ 298 〈不名〉

=〈名〉 そのこと

* tefl
+ 94 〈不名〉

=〈名〉 状態, 状況, 様子

M> そのときにおけるありさま。

U> 助詞は {ye} を使う。

* teft
+ 70 〈不動〉

=〈動:自〉 乗る

M> 乗り物の上や中に移動すること。

U> 乗るところまでを指す。 例えば車に乗る場合、 車の中に入るまでを指し、 車を運転してどこか別の場所へ行くところまでは指さない。

* teir
+ 280 〈不動〉

=〈副〉 そもそも, だいたい

M> 何かを新しく説明しだす様。

U> たいてい文頭か動詞の直後の位置に置かれ、 文末に置かれることは稀である。

* tel
+ 55 〈不名〉

=〈名〉 扉, ドア

M> 建物に出入りしたり、 建物の中の部屋に出入りするために開けられた穴。

* telk
+ 56 〈不動〉

=〈形〉 新しい, 最近の

M> 成立してからあまり時間が経っていない状態。

* tem
+ 59 〈不動〉

=〈動:自〉 生きる, 生存する
=〈名〉 生存

M> 人や動物が生命を保つこと。

N> 生物が生きている状態は、 その生物の生命力が 0 より大きいことを指す。 現在の科学では、 全ての意識をもつ生物は、 生命力と呼ばれる数値によってその生死が決まると考えられている。 ただし、 この数値は意識とは別のもので、 意識がなくなったからといって生命力が 0 になっているとは限らない。 これは、 生命力が 0 になったら回復することはないとされている一方、 一度意識を失ったものが再び意識を取り戻すことがあるという事実があるからである。

* tens
+ 51 〈不動〉

=〈動:自〉 聞く
=〈動:他〉 聞かす

M> 音や声を耳で感じ取ること。

U> 聞こうとしなくても聞こえてしまう場合は受動態相当表現にする。

U> 「噂を聞く」 などは {matos e foms} と表現し、 {tensos e foms} とは言えない。

* ter
+ 257 〈不動〉

=〈動:自〉 生活する, 暮らす, 過ごす
=〈名〉 生活

M> 食事したり仕事をしたり睡眠をとったりする、 人間の営みを行うこと。

U> {riif} はこの意味に加え 「一定の場所で」 という意味が加えられる。

* terf
+ 56 〈不動〉

=〈動:自〉 始まる
=〈動:他〉 始める, 開始する
=〈名〉 開始

M> 新たにものごとが行われること。

U> 他動詞にして {je} 句に {ki'} 節をとると、 {ki'} 節の内容が繰り返し行われ、 その中の最初の 1 回が始まることを表す。 したがって、 開始相とは異なる意味。

* tevokt
+ 84 〈不名〉

=〈名〉 テヴォクト

M> 10<sup>－2</sup> ヴォクト。

E> {te} と {vokt} から合成。

N> 「[tv]」 と略される。

N> センチメートルなみに日常でよく使われる単位。

* tey
+ 210 〈不名〉

=〈名〉 車, 車両, 自動車

M> 箱状のものに車輪を取りつけて、 それが回転することによって進むことができるようにした乗り物。

U> トラックやタクシーなどの、 特定の用途を持った車に対しても用いることができる。

* ti'k
+ 64 〈不動〉

=〈動:自〉 働く, 労働する
=〈名〉 労働

M> お金を稼ぐために与えられた仕事を行うこと。

U> ボランティアは含まれない。

* ti'z
+ 121 〈不名〉

=〈名〉 数

M> ものを数えたり量の比較をしたりするときに基礎となる概念。

U> 原義は自然数のみを指すが、 現在では有理数や実数や複素数も指す。

* tin
+ 52 〈不動〉

=〈形〉 狭い, 小さい

M> 物体が 3 次元的に体積が小さいことを表す。

U> 2 次元的に面積が小さい場合は {kuf}、 数値が大きい場合は {gek} を用いる。

* tirj
+ 137 〈不動〉

=〈形〉 役に立つ

M> それがもつ役割をちょうどうまく発揮できる状況であること。

* tis
+ 47 〈不名〉

=〈名〉 頭

M> 首から上の部分全体。

U> 首は含まない。 

* tit
+ 58 〈不名〉

=〈名〉 秒
=〈形〉 ～秒

M> 地球における 18/25 秒。

* tizk
+ 132 〈不動〉

=〈動:自〉 困らせる, 戸惑わせる, 困惑させる
=〈動:受〉 困る, 戸惑う, 困惑する
=〈名〉 困惑

M> 好ましくない事態になり、 それに対してどう対処すれば良いか分からず悩むこと。

* to
+ 79 〈助〉

=〈助動〉 ～から

U> 出発点や起点など、 奪格を表す。 時間的な意味にも空間的な意味にも使える。

* tol
+ 91 〈不名〉

=〈名〉 今, 現在

M> 時間の流れの中の、 使われた瞬間の 1 点。

U> 「最近」 などの意味はない。

* toms
+ 59 〈不名〉

=〈名〉 時間

M> ものごとが怒る流れとして認識されている、 一定の速さで一定の方向に流れているとされるもの。

U> 時刻の意味はない。

U> 時間は、 来て通過して去っていくものである。 そのため、 「3 時になる」 は {zofos a} [3] {na'b} と表現することになる。

* toot
+ 143 〈不動〉

=〈動:自〉 答える, 回答する

M> 質問された内容に関して説明すること。

U> 返事の意味はない。

* tora
+ 80 〈助〉

=〈助動〉 ～のために
=〈接従〉 ～するために

U> 目的を表す。

* torz
+ 175 〈不名〉

=〈名〉 声, 音声, 鳴き声

M> 人間や動物が発する音を指す。

U> 犬などの動物の鳴き声や、 蚊の羽がこすれる音などもこの語を用いる。

* tos
+ 46 〈不動〉

=〈動:自〉 なる, 変わる, 変化する
=〈動:他〉 する, 変える
=〈動:自継〉 ある
=〈名〉 変化

M> これまでとは別のものや別の状態になること。

U> 助詞句のとり方は {tos/os/ a} [/S/] {de} [/Z/] と {tos/os/ a} [/S/] {to} [/Z/] {de} [/T/] の 2 通りある。 前者は 「さなぎが蝶になった」 のようなときに、 後者は 「信号が青から赤に変わった」 のようなときに用いる。 

U> {tos/o/t de} [/S/] と {es/o/t e} [/S/] は基本的に同じ意味。 ただし、 前者は過去に一度 /S/ に変化して現在 /S/ であるというニュアンスが含まれるが、 後者はそうではない。

* tox
+ 58 〈不動〉

=〈動:自〉 産む, 出産する
=〈動:受〉 生まれる, 誕生する
=〈名〉 出産, 誕生

M> 子や卵を母体から外へ出すこと。

* toz
+ 176 〈不名〉

=〈名〉 音

M> 物が振動したときに発される音波。

* trek
+ 201 〈不名〉

=〈名〉 表, 図表

M> 文章を読むより分かりやすくするために、 格子状にデータを配置したもの。

* tretk
+ 201 〈不名〉

=〈名〉 カレンダー

M> 日を表などの形式で表示し、 現在の日付や曜日などを確認できるようにしたもの。

E> {trek} と {latk} から合成して短縮。

U> 一昔前までは、 日めくりカレンダー形式のものが使われていたが、 最近では電子カレンダーが主流である。 シャル暦は 1 ヶ月が 25 日で固定されているので、 表の形のものはあまり需要がなく、 保存版として、 電子カレンダーのおまけ程度でしか存在しない。

* trook
+ 342 〈不動〉

=〈動:自〉 舐める

M> 舌で対象をこすること。

* tu
+ 171 〈機〉

=〈終副〉

U> 活発な感じで語調を整える。 くだけた会話でのみ使う。

U> 女性が主に使う。

* tukt
+ 75 〈不動〉

=〈副〉 ときどき

M> およそ 70 % 行うこと。

* tun
+ 158 〈不名〉

=〈名〉 弟

M> 同じ親から生まれた年下の男性。

* tuuj
+ 121 〈不動〉

=〈副〉 おそらく

M> およそ 70 % 起こるであろうこと。

* uf
+ 581 〈不動〉

=〈形〉 あと, もう

M> すでにある量や状態に達しているところに、 さらに付け加える様子。

U> 数詞につくことが多い。

* ult
+ 339 〈不名〉

=〈名〉 互い

M> 2 人以上のものの間で、 それぞれから見た他のもの。

U> 副詞 「互いに」 のようには使えない。

* up
+ 51 〈不名〉

=〈名固〉 [u]

* va
+ 83 〈飾〉

=〈飾頭〉 10<sup>4</sup>

U> 単位の接頭語として使う。

* vabs
+ 69 〈不名〉

=〈名〉 時計

M> 時刻を示すための機械。

E> {vabt} と {tans} から合成して短縮。

N> ヴァルティアのいわゆるアナログ式時計は、 1 周を 10 等分して、 順に右回りで 0 から 9 までの数字が書き込まれている。 種類によっては印だけのものや、 0, 2, 4, 6, 8 の数字のみが書かれているものもある。 針は長さの違う 3 本を用いて、 最も長いものは時を表し 1 日に 1 周する。 中間の長さのものは分を表し 1 時間に 1 周する。 最も短いものは秒を表し 1 分に 1 周する。 針は右回りで回る。

* vabt
+ 69 〈不名〉

=〈名〉 機械, 機器, 装置

M> 人が手を加えなくても自動的に動き、 定められた動きを繰り返し、 定められた働きをするように作られたもの。

* vaf
+ 52 〈不動〉

=〈形〉 広い, 大きい

M> 物体が 3 次元的に体積が大きいこと。

U> 2 次元的に面積が大きい場合は {foon}、 数値が大きい場合は {hel} を用いる。

* vags
+ 175 〈不動〉

=〈形〉 辛い

U> 舌に刺激を受けるような味であること。

* vain
+ 71 〈不名〉

=〈名〉 左

* vak
+ 47 〈不名〉

=〈名〉 4

* val
+ 51 〈不動〉

=〈動:自〉 歩く

M> 足を動かして移動すること。 地面に必ずどちらか一方の足がついている。

U> 歩いている途中は経過相。

* valj
+ 244 〈不動〉

=〈形〉 現実の
=〈副〉 現実に

M> この世界に実際に存在している様子。

* valtia
+ 53 〈不名〉

=〈名固〉 内界, ヴァルティア

M> 人間などが実際に住んでいるこの空間。

* vans
+ 59 〈不名〉

=〈名〉 年
=〈形〉 ～年

M> 12 ヶ月。

* vaog
+ 312 〈不名〉

=〈名〉 犬

* vask
+ 72 〈不動〉

=〈副〉 最も～

U> 最上級の文を作る。 {depi} 句とともに用いられることが多い。

* vaul
+ 69 〈不動〉

=〈動:自〉 驚かす, 驚愕させる
=〈動:受〉 驚く, 驚愕する
=〈名〉 驚愕

M> 予期していない出来事が起き、 落ち着きを失うこと。

* vaulod
+ 537 〈不動〉

=〈形〉 驚くべき

M> 驚くのが普通である様子。

E> {vaul} と {od} から合成。

* vaxt
+ 98 〈不名〉

=〈名〉 城

M> 王とその一族が住む建物。

N> 王の威厳を示すために周りを飾ったり高く作ったりしたものが多い。

N> 現在は王政ではないので、 遺跡として残っているにすぎない。

* ve'
+ 66 〈機〉

=〈副終〉

U> 無関心な様子を表す。

* ve'j
+ 75 〈不動〉

=〈動:自〉 起こす, 実現させる, 発生させる
=〈動:受〉 起こる, 実現する, 発生する

M> 事件などの出来事が実際に発生すること。 

* ve
+ 46 〈機〉

=〈副自〉

U> 動詞を他動詞の意味にする。

* vef
+ 51 〈不名〉

=〈名固〉 [v]

* vefk
+ 71 〈不名〉

=〈名〉 西

M> 北方向を向いて左の向き。

* vefkkun
+ 250 〈不名〉

=〈名〉 西北西

E> {vefk} と {kun} から合成。

U> 発音注意。 [kk] の部分が促音のようにはならない。

* vefkolk
+ 250 〈不名〉

=〈名〉 西南西

E> {vefk} と {olk} から合成。

* vefol
+ 167 〈不動〉

=〈形〉 おもしろい, 興味深い

M> 興味をいだき、 心が惹きつけられるようなものである様子。

* vein
+ 667 〈不動〉

=〈形〉 左の

* veiz
+ 71 〈不動〉

=〈動:自〉 待つ, 待機する
=〈動:他〉 待たす
=〈名〉 待機

M> 人や物が自分のところへ来ることや、 出来事が実現するのを、 望みながら時を過ごすこと。

* vens
+ 51 〈不動〉

=〈動:自〉 泣く, 号泣する
=〈動:他〉 泣かせる

M> 涙を流して大声を出すこと。

* veuf
+ 210 〈不名〉

=〈名〉 左右, 横, 両側

* vez
+ 79 〈不名〉

=〈名〉 石

M> 手に持つことができる大きさ程度の、 鉱物が集まった塊のこと。 

* vi'f
+ 76 〈不動〉

=〈動:自〉 急ぐ
=〈副〉 急いで

M> 普通よりも短い時間でものごとを行おうとすること。

U> 日本語の 「急いでいる」 は経過相。

* vi
+ 79 〈助〉

=〈助名〉 ～という
=〈節従〉 ～という

U> 内容を表す。 {vi} 句内が被修飾語の内容になる。

* viid
+ 53 〈不動〉

=〈動:自〉 書く, 記す

M> 文字や記号を物の表面に見えるように記すこと。

U> 「書く」 という動作を表す。 目的語 ({e} 句) には書く内容しかとれない。 小説などを書く場合は {tald} を用いる。

U> 電子メールを書くときにも使える。

* vije
+ 47 〈機〉

=〈副法〉 ～すべきだ, ～した方が良い, ～するのが良い

* vit
+ 54 〈不名〉

=〈名〉 ペン, ボールペン

M> ペン先に小さな球をはめ込み、 それが回転することでインクが出て文字を書くことができるペン。

N> シャレイア国で筆記物というとこれ。 鉛筆も使われるがほとんど学校でだけ。

* vo'p
+ 58 〈不動〉

=〈形〉 熱い, 暑い

U> 温度が高く不快である状態。

* vo
+ 76 〈機〉

=〈終副〉 ～だぜ

U> 活発な感じで語調を整える。 くだけた会話でのみ使う。

U> 主に男性が使う。

* voif
+ 112 〈不名〉

=〈名〉 週
=〈形〉 ～週

M> 基本 8 日で、 各月の 3 週目のみ 9 日。

* voil
+ 308 〈不名〉

=〈名〉 夏

M> 9 月～ 11 月の暑い時期。

* vok
+ 60 〈不動〉

=〈形〉 あの

* vokt
+ 62 〈不名〉

=〈名〉 ヴォクト
=〈形〉 ～ヴォクト

M> 地球における 1.1 メートル。

N> 「[v]」 と略される。

* volg
+ 65 〈不動〉

=〈動:自〉 戦う, 戦争する
=〈形〉 平和でない

U> 武力で互いに攻め合うこと。

* volt
+ 47 〈不名〉

=〈名〉 あそこ, あの場所

* vooj
+ 235 〈不名〉

=〈名〉 北東

M> 北と東のちょうど中間の向き。

* vorg
+ 47 〈不名〉

=〈名〉 あれ

* vos
+ 47 〈不名〉

=〈名〉 あの人, 彼, 彼女

* vovs
+ 298 〈不名〉

=〈名〉 あのこと

* vulg
+ 319 〈不名〉

=〈名〉 戦争

M> 武力によって互いに攻め合うこと。

E> {volg} から名詞化アプラウト。

* vuuvl
+ 312 〈不動〉

=〈動:自〉 蒸す, 蒸らす, 蒸かす

U> 蒸気を利用して物を熱すること。

* xa'b
+ 175 〈不名〉

=〈名〉 灰色
=〈形〉 灰色の

M> RGB 値の #808080 付近の色。 白色と黒色の間の色。

* xa'y
+ 211 〈不動〉

=〈副〉 永遠に, 永久に, 限りなく
=〈形〉 永遠の, 永久の, 限りない

M> どんなに時間が経っても続いている様子。

U> 未来時制継続相とともに使われる場合がほとんど。

* xaa's
+ 460 〈不名〉

=〈名〉 眼鏡

M> よく見えるようにするために、 目の付近に装着する道具。

E> {xaar} と {a's} から合成して短縮。

N> 視力を補正する目的や強い光を遮る目的ではなく、 ファッション目的のものも存在する。

* xaar
+ 460 〈不名〉

=〈名〉 ガラス

* xaayl
+ 340 〈不動〉

=〈形〉 魅力的な, 素晴らしい
=〈副〉 魅力的に, 素晴らしく

M> ずっと見ていたいもしくは触れていたいなどと思える様子。

* xadl
+ 173 〈不名〉

=〈名〉 向こう, 向こう側

M> 2 つの空間に分けている隔たりがあり、 そのうち自分がいない側の方。

* xael
+ 51 〈不名〉

=〈名〉 光

M> 人間の目に明るさを感じさせるもの。

* xaelef
+ 212 〈不名〉

=〈名〉 電波

M> 空間が振動することで伝わる波で、 人間の目が感知できないもの。

E> {xael} と {de'f} から合成して短縮。

* xal
+ 2 〈不名〉

=〈名固〉 シャル

N> 神話における 7 人目の神。 光と雷の神。

N> シャレイア国, デシャル国の名前の由来。

* xaleia
+ 1 〈不名〉

=〈名固〉 シャレイア国

* xalis
+ 76 〈不名〉

=〈名〉 魔法, 魔術

* xals
+ 52 〈不名〉

=〈名〉 シャルス
=〈形〉 ～シャルス

N> 1 シャトルがおよそ地球の 1.8 円に相当する。

N> 貨幣として、 1, 5, 10, 50, 100, 500, 1000, 5000, 10000 の 9 種類がある。 50 シャトルまでが硬貨、 100 シャトル以上が紙幣。

* xamt
+ 342 〈不名〉

=〈名〉 山

M> 周りの土地と比べて非常に高度が高くなっている部分。

* xan
+ 51 〈不動〉

=〈形〉 白い

* xe'n
+ 53 〈不名〉

=〈名〉 神

M> 人間を超えた存在で、 世界を作ったり人間に幸福や罰を与えたりすると考えられているもの。

N> 神は世界を作った存在とされ、 全部で 12 人いる。

* xeif
+ 175 〈不名〉

=〈名〉 空

M> 地上からはるか上方の空間全体。

* xen~
+ 440 〈不名〉

=〈名〉 白

E> {xan} から名詞化アプラウト。

* xen
+ 51 〈不名〉

=〈名固〉 [x]

* xenaat
+ 202 〈不名〉

=〈名固〉 シェナート

N> 神話における 4 人目の神。 空の神。

* xep
+ 200 〈不名〉

=〈名〉 後, 以後

M> 話題となっている時点で、 これから来るであろう時間のこと。

* xir
+ 209 〈不名〉

=〈名〉 朝, 明け方

M> 空が明るくなってからしばらくの間。

U> たいてい 3 時から 5 時を指すが、 明確な区切りはない。

* xok
+ 78 〈不名〉

=〈名〉 未来, 後 

M> 現在の時点で、 まだ来ていない、 これから来るであろう時間のこと。

* xos
+ 47 〈不名〉

=〈名〉 5

* xoul
+ 312 〈不名〉

=〈名〉 風呂, 浴槽, 湯船, バスタブ

M> お湯に浸かって体を温めるために使われる、 そのお湯を満たす容器。

U> 風呂場, 浴室は {kumlxoul}。

N> 浴槽の中でシャワーを浴びることはない。 浴槽はあくまで体を温めリラックスするための場所で、 体を洗ったりするのは浴槽の外。

N> 風呂は夜に入る。 朝風呂は全員が行うものではないが、 行う人は多い。

* xul
+ 231 〈不名〉

=〈名〉 呪文, 祈り

M> 魔力を抽出するのを助けるために発する言葉。

* xut
+ 71 〈不名〉

=〈名〉 前, 先

M> ある物を基準として、 それの向きと同じ側にある空間のこと。

U> {xut to firs} は 「ここから先」、 つまりこれを読んでいる人の前を指す。 一方、 {xut li find} は 「ここの前」、 つまりこれが書かれている物の前を指す。

* yaaf
+ 141 〈不名〉

=〈名〉 涙

U> 目から分泌される液体。

* yaan
+ 319 〈不名〉

=〈名〉 砂糖

M> 甘い味のする、 食べ物に味を加えるために使われる白色や茶色の粉末。

* yad
+ 47 〈不名〉

=〈名〉 耳

M> 音の刺激を感じる感覚器官の、 へこんでいる部分までの範囲。

* yafs
+ 176 〈不動〉

=〈形〉 甘い

* yaft
+ 110 〈不動〉

=〈動:自〉 恋する, 愛する
=〈名〉 恋, 愛

M> 異性に対し、 会いたいもしくは一緒にいたいと思い、 会えないとその人のことが気になってしまうこと。

U> 定義は 「異性に」 だが、 同性愛が認められる現在では異性である必要はない。

* yak
+ 51 〈不名〉

=〈名固〉 [y]

* yalon
+ 404 〈不名〉

=〈名〉 ウサギ

E> {yad loon} から短縮。

* yas
+ 51 〈間〉

=〈間〉 やあ

U> 友人同士などの親しい相手に対して使われる挨拶。

* ye'p
+ 66 〈不名〉

=〈名〉 色

M> 光による刺激で生じる感覚。

N> シャレイア語圏の基本色は、 赤 ({fals}), 青 ({sa't}), 黄 ({rem}), 緑 ({deev}), 黒 ({ba'k}), 白 ({xan}) の 6 色である。

* ye
+ 79 〈助〉

=〈助動〉 ～で

U> 場所を表す。 地名や建物などの場所を明確に表す語を伴う必要がある。 例えば、 {ye fis} で 「彼のいる場所で」 などとは表現できない。

* yebi
+ 319 〈不〉

=〈助動〉 ～の上に, ～の上部に

E> {ye} と {bif} から合成して短縮。

* yede
+ 122 〈助〉

=〈助動〉 ～の外に, ～の外部に

E> {ye} と {de'f} から合成して短縮。

* yedu
+ 122 〈助〉

=〈助動〉 ～のこちらに, ～のこちら側に

E> {ye} と {duzk} から合成して短縮。

* yeex
+ 540 〈不名〉

=〈名〉 雲

M> 空に浮いている白色から灰色のふわふわしたもの。

* yefo
+ 397 〈助〉

=〈助動〉 ～の表面に

E> {ye} と {fom} から合成して短縮。

U> 英語の on が近いか。

* yeft
+ 293 〈不名〉

=〈名〉 恋

M> 異性に対する会いたいという気持ち。

E> {yaft} から名詞化アプラウト。

* yeke
+ 122 〈助〉

=〈助動〉 ～の中に, ～の内部に

E> {ye} と {ekul} から合成して短縮。 {ekul} は発音しやすさのため、 [e] と [k] を入れ替えて合成した。

* yelia
+ 139 〈不名〉

=〈名固〉 イェリア

N> [yelia felmis]。 よくジーフィルの近くにいる人。 いまいちよく分からない。

* yels
+ 161 〈不動〉

=〈動:自〉 迷う, 悩む

M> 決断ができずに考えこむこと。

U> {ki'} 節には {ai nu} 型の疑問文が入ることが多い。

* yema
+ 319 〈不〉

=〈助動〉 ～の下に, ～の下部に

E> {ye} と {maaz} から合成して短縮。

* yer
+ 314 〈不動〉

=〈形〉 豊かな, 金持ちな

M> 生活するのに十分なお金を持っている様子。

* yexa
+ 133 〈助〉

=〈助動〉 ～の向こうに, ～の向こう側に

E> {ye} と {xadl} から合成して短縮。

* yiex
+ 399 〈不名〉

=〈名〉 一曜日

* yihap
+ 399 〈不名〉

=〈名〉 二曜日

* yiim
+ 307 〈不〉

=〈形〉 有名な, 著名な, 知名な

M> 世の中の多くの人が知っている様子。

* yins
+ 111 〈不名〉

=〈名〉 曜日

* yiref
+ 399 〈不名〉

=〈名〉 五曜日

* yisar
+ 399 〈不名〉

=〈名〉 三曜日

* yisig
+ 399 〈不名〉

=〈名〉 六曜日

* yix
+ 342 〈不名〉

=〈名〉 祭り, 祭事, 祭祀, 祭典

M> 神に対して、 感謝の気持ちを伝えたりお願いをしたりするときに行う、 定まった行動。

* yixeg
+ 399 〈不名〉

=〈名〉 四曜日

* yo
+ 175 〈助〉

=〈助動〉 ～よ

U> 呼びかけを表す。 相手の名前などをとる。

* yob
+ 276 〈不名〉

=〈名〉 手首

M> 手と腕の繋ぎ目の部分。

* yox
+ 174 〈不動〉

=〈動:自〉 晴れる
=〈名〉 晴れ, 晴天

U> 天候を表す。

* yu'd
+ 249 〈不動〉

=〈動:自〉 幸せにする
=〈形〉 幸せな, 満足した
=〈副〉 幸せに

M> ものごとが自分にとってうまくいき、 満ち足りている様子。

* yu'f
+ 70 〈不動〉

=〈動:自〉 洗う, 掃除する
=〈形〉 きれいな, 清潔な

M> 汚れがない状態。

* yuk
+ 66 〈不動〉

=〈形〉 美しい

M> 聴覚的, 視覚的にきれいで惹かれる様子。

U> 人間に対して使うのであれば、 男女関係なく使える。

* yurn
+ 392 〈不名〉

=〈名〉 土手, 堤防

M> 川や海の水が浸入しないように作られた、 土が小高く積まれた部分。

* yurs
+ 227 〈不名〉

=〈名〉 川, 沢, 河川

M> 地表の細長い窪みに水が流れているところ。

* yuuk
+ 164 〈不動〉

=〈動:自〉 整理する, 整頓する, 片付ける
=〈形〉 きれいな

M> 位置が乱れているものをそろえること。

U> 「部屋を整頓する」 の場合、 整頓されるものは部屋ではなく部屋の中にあるものなので、 {e} 句ではなく {ye} 句を用いる。

* yuul
+ 84 〈不動〉

=〈動:自〉 考える, 考察する
=〈名〉 考察

M> ものごとについて結論や判断を導き出そうとすること。

* yuulal
+ 544 〈不動〉

=〈動:自〉 再考する, 考え直す

M> ものごとについて結論や判断を導き出そうとすること。

E> {yuul} と {al} から合成。

* yuus
+ 167 〈不名〉

=〈名固〉 ユース国

* za'f
+ 233 〈不動〉

=〈動:自〉 守る, 保護する
=〈名〉 保護

M> 対象が盗まれたり失われたり侵されたりするのを防ぐこと。

* zaag
+ 64 〈不動〉

=〈動:自〉 疲れさせる, 疲労させる
=〈動:受〉 疲れる, 疲労する
=〈名〉 疲労

M> 体力や気力を使ったために休みたいと感じること。

* zads
+ 55 〈不動〉

=〈動:自〉 脱ぐ
=〈動:他〉 脱がす

M> 体につけた衣服などの装飾品を取り去ること。

* zae
+ 59 〈助〉

=〈接等〉 しかし

* zakl
+ 249 〈不動〉

=〈副〉 とにかく, ともかく, いづれにしても, 何にしても

M> 他の事情は別の問題でそのときは考えなくても良いという思う様子。

U> 文頭で強調されることが多い。

* zal
+ 54 〈不動〉

=〈動:自〉 読む

M> 文章を目で見てその意味を理解すること。

U> 音読である必要なく、 黙読の場合でも使える。

U> 目的語 ({e} 句) には、 本などの読む対象か読む内容をとる。 読む内容はとれない。

* zalk
+ 120 〈不動〉

=〈動:自〉 思い込む, 信じ込む

M> ものごとが間違っている可能性もあるが、 それが正しいと思うこと。

U> 間違っている可能性を無視して信じ込んでいる点で、 {segt} よりも意味が狭い。

* zalt
+ 78 〈不名〉

=〈名〉 場所

* zarg
+ 81 〈不名〉

=〈名〉 物

* zas
+ 78 〈不名〉

=〈名〉 人

U> 人全般を指す。 文脈によって、 国民になったり会員になったりする。 英語の people の単数バージョンに相当する。

U> 関係詞節を伴って、 「～する人」 という意味でよく使われる。

* ze'
+ 539 〈機〉

=〈副終〉

U> 困惑を表す。

* zebd
+ 84 〈不動〉

=〈動:自〉 捕まえる, 逮捕する
=〈動:受〉 捕まる
=〈名〉 逮捕

M> 犯罪に関して疑わしい人の自由を拘束し、 施設に留めさせること。

* zeeg
+ 84 〈不名〉

=〈名〉 罪

M> 法律などの規則に反する行為。

U> 法律だけでなく、 学校の校則に反した場合や宗教の禁忌を行なった場合もこの語を使える。

* zeegbag
+ 84 〈不名〉

=〈名〉 冤罪

M> 実際は規則に反してはいないが、 規則に反していると思われて受けた罪。

E> {zeeg} と {bag} から合成。

* zeer
+ 446 〈不動〉

=〈動:自〉 許す

U> 相手がした過失を罰しないであげること。

* zej
+ 241 〈不動〉

=〈動:自〉 別れる

M> もともと一緒に行動していた人とは別の場所に行くこと。

=〈動:自〉 別れる

M> 恋人との恋を打ち切ること。

* zeld
+ 111 〈不動〉

=〈動:自〉 盗む, 奪う, 盗難する
=〈名〉 盗難

M> 他人が所有しているものをその人に気づかれないように自分のものとすること。

U> 普通は家などに置いておいたものを持って行ってしまうことを表す。 泥棒がすること。

* zele
+ 96 〈助〉

=〈助動〉 ～なので
=〈接従〉 ～するから, ～するので

U> [/S/] {zele} [/Z/] と書いた場合、 /S/ が原因で /Z/ が結果。

* zelet
+ 76 〈不動〉

=〈動:自〉 率いる, 統率する, 指揮する
=〈名〉 統率, 指揮

M> 多くの人々に支持を出し、 統一した行動をさせること。

* zelg
+ 174 〈不動〉

=〈動:自〉 結ぶ, つなぐ, 縛る

M> 2 つのものを絡み合わせて簡単に別々にならないようにすること。

U> 目的語 ({e} 句) には、 [/S/] {o} [/Z/] の形が置かれることが多い。

* zemj
+ 519 〈不動〉

=〈動:自〉 やめる, 諦める, 断念する

M> それまで行っていたこと、 もしくはこれから行おうとしていることを、 実際に行うのが無理だと考え、 仕方なくやめること。

* zenek
+ 416 〈不名〉

=〈名固〉 ゼネック

* zenf
+ 61 〈不動〉

=〈動:自〉 休む, 休憩する, 一服する
=〈名〉 休憩, 一服

M> 仕事や活動を一度やめ、 体を楽にすること。

U> 休暇の意味はない。 

* zenl
+ 128 〈不動〉

=〈動:自〉 離れる
=〈動:他〉 離す

M> 2 つの物が接触した状態から、 その距離が大きくなること。

* zep
+ 59 〈不動〉

=〈副〉 とても, かなり, 非常に

M> 程度が甚だしい様子。

U> 形容詞の後に置いて形容詞を修飾する。 動詞は修飾できない。

* zesl
+ 63 〈不動〉

=〈動:自〉 裂く, 破る
=〈動:受〉 裂ける, 破れる

M> 1 枚になっている薄い物を無理に 2 つに引き離そうとして、 切れ目を入れること。

* zesp
+ 179 〈不動〉

=〈動:自〉 休む, 欠席する, 欠勤する

M> 本来行くべき学校や会社へ行かないこと。

* zi
+ 83 〈助〉

=〈接従〉 もし

* zib
+ 158 〈不名〉

=〈名〉 息子

M> 男の子供。

* zibep
+ 319 〈不名〉

=〈名〉 孫, 孫息子

M> 子供のさらに子供の男性。

E> {zib} と {rep} から合成して短縮。

* zid
+ 158 〈不名〉

=〈名〉 兄, お兄さん

M> 同じ親から生まれた年上の男性。

* zifa
+ 133 〈助〉

=〈接従〉 たとえ～でも

U> 譲歩を表す。 

* ziifil
+ 116 〈不名〉

=〈名固〉 ジーフィル

N> [ziifil alexlas]。 1041 年 2 月 8 日誕生。 1062 年から国際補助語のシャレイア語を作り始める。 1067 年に語彙を含め完成し、 全世界に広まった。

* ziim
+ 175 〈不動〉

=〈形〉 塩辛い, しょっぱい

M> 塩の味が強い状態。

* ziks
+ 158 〈不名〉

=〈名〉 夫

M> 女の結婚した相手。

* zils
+ 167 〈不動〉

=〈動:自〉 結婚する, 婚約する
=〈名〉 結婚, 婚約

M> 男女が夫婦となること。

* zio'
+ 66 〈機〉

=〈副終〉 ～だったのだ

U> 忘れていたことをふと思いだしたときの詠嘆を表す。

* ziv
+ 319 〈不名〉

=〈名〉 塩, 食塩

M> しょっぱい味のする、 食べ物に味を加えるために使われる白色の粉末。

* zod
+ 51 〈不名〉

=〈名固〉 [z]

* zof
+ 57 〈不動〉

=〈動:自〉 来る

M> 人や物が話し手の方に移動すること。

U> 「届く」 の意味で使われることもあるが、 こちらの意味では一般的でない。

* zogej
+ 77 〈不動〉

=〈動:自〉 征服する, 征伐する, 制圧する,
=〈名〉 征服, 征伐, 制圧

M> 敵を打ち負かして、 その土地を支配下に置くこと。

* zoij
+ 671 〈不動〉

=〈動:自〉 混乱させる
=〈動:受〉 混乱する

M> 状況が理解できず、 何をすればいいか分からない状態にすること。

* zolb
+ 264 〈不動〉

=〈動:自〉 従う

M> 相手の言う通りに行動すること。

* zols
+ 137 〈不名〉

=〈名〉 父, 父親

M> 親のうち男の方。

* zolsamt
+ 158 〈不名〉

=〈名〉 祖父

M> 両親のそれぞれの父親。

E> {zols} と {kamt} から合成して短縮

* zooj
+ 121 〈不動〉

=〈形〉 雑な, 適当な, いい加減の
=〈副〉 雑に, 適当に, いい加減に

M> 細かいところまでは注意していない様子。

* zoon
+ 59 〈不動〉

=〈動:自〉 去る, 離れる

M> 今までいた場所から移動し、 別の場所へ行くこと。

U> もともといた場所を離れるということに重点を置く。

* zost
+ 53 〈不名〉

=〈名〉 男, 男性, 男子

M> 2 つある性のうち、 子孫を残す器官を持っていない方。

U> 年齢に関係なく使う。

* zostaft
+ 110 〈不名〉

=〈名〉 彼氏, ボーイフレンド

M> 恋をしている男性の相手。

E> {zost} と {yaft} を合成して短縮。

* zostep
+ 59 〈不名〉

=〈名〉 少年, 男子, 男の子, 男児

M> 小学校に通う 10 歳程度までの男子。

E> {zost} と {rep} から合成して短縮。

* zot
+ 47 〈不名〉

=〈名〉 足

M> 足首から指の先までの部分。

U> 太ももなどは含めない。

* zu
+ 174 〈飾〉

=〈飾頭〉 10<sup>－1</sup>

U> 単位の接頭語として使う。

* zuks
+ 84 〈不名〉

=〈名〉 罰, 刑罰, 制裁, お仕置き

M> 規則に反した行為をした人を苦しめるために与えられるもの。

U> 法律を犯したときの刑罰だけでなく、 何か悪いことをしたときのお仕置きの意味にも用いられる。

* META-ALPHABET-ORDER

- sztdkgfvpbxjrlmnhy'aeiou