* 's
+ 1035 〈縮〉

=〈縮〉 {ces}

* s'
+ 1034 〈縮〉

=〈縮〉 {salot a cal}, {salot a cit}, {salat a cal}, {salot a cit} 

U> {s'e} の形でのみ現れ、このとき {e} 句以外の助詞句とともに用いることはできない。したがって、文全体は {s'e} [/S/] という形のみとなる。

* sas
+ 1067 〈動主〉

=〈形〉 良い
=〈副動〉 良く

M> そうあるべきだと思われるような様子の。

U> 道徳的もしくは倫理的な観点からの良し悪しの判断であるという意味を加えたのが {salaf}。

O> 副詞としてはどのようなときに使うのかが明確でない。例えば「良く振る舞う」などと言えるか?

-〈類〉 {salaf}
-〈対〉 {bûd}

* satlos
+ 2260 〈動〉

=〈動:自〉 気分転換する

M> ?

-〈類〉 {kefôr}*

* satix
+ 1383 〈動主〉

=〈形〉 特別な, 特殊な

M> ?

-〈類〉 {kacet}
-〈対〉 {cilom}

* sakil
+ 1150 〈名〉

=〈名〉 リンゴ
=: りんご, 林檎

M> ?

* safey
+ 1073 〈動主〉

=〈形〉 優しい, 親切な

M> ?

* safiy
+ 1284 〈名〉

=〈名〉 優しさ, 親切心

M> ?

E> < {safey}.n。

* sav
+ 1071 〈動〉

=〈動:自〉 (/e/ を) した方が良くする
=: した方が良い, する方が良い, するのが良い, すべき

M> ?

U> 「～すべき」や「～した方が良い」は {sav/o/t e kin} [～] とする。

P> {pa savat e pil} … どうしよう。困ったときなどに言う。直訳すれば「何をすべきだということになっているのだろうか」である。

* savac
+ 1304 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 許す, 認める, 許可する, 認可する

M> /ca/ が /e/ を行っても良いと判断する。

-〈対〉 {befol}

* sacvet
+ 1658 〈動〉

=〈動:自〉 (/e/ を) うまくやる, こなす

M> 失敗せずに /e/ を行う。

-〈類〉 {xasak}*

* sacav
+ 1071 〈動〉

=〈動:自〉 (/e/ に) 間に合う

M> それまでに /e/ を行うと決められた時間ちょうどかそれより前に /e/ を行う。

-〈対〉 {melos}

* saq
+ 1037 〈名〉

=〈名〉 今日, 本日

M> 現在が含まれる 1 日。

U> 本来の語義は上記の通りだが、日常では「(筆者が) 前に起きてから次に寝るまでの期間」の意味で使われることも多い。ただし、シャレイア語の文脈では (現実時刻で) 朝 6 時に日付が変わる 30 時間制を採用しているため、混乱を招くことは少ない。

* saxaf
+ 1037 〈動〉

=〈動:自〉 (/e/ を) 教育する, 育てる, しつける

M> /e/ がより望ましい人間になるように、知識や技能を伝える。

-〈類〉 {sác}*

* sal
+ 1034 〈動〉

=〈動:自〉 (/e/ で) ある

M> ?

U> 常に自動詞継続相で用いられ、それ以外の形では意味を成さない。すなわち、{salot}, {salat}, {salet}, {salit} 以外の形では現れない。
U> 口語では、感嘆を表すときに、{salot e} [/S/] もしくは {salat e} [/S/] が {s'e} [/S/] に縮約される。
U> {e} 句に形容詞を置くことができる。

-〈対〉 {doq}

* sal~
+ 2507 〈名〉

=〈名固〉 [s]

* salsok
+ 1070 〈動主〉

=〈形〉 (/ica/ に) 役立つ, 役に立つ

M> /ica/ をするのが楽になるような効果がある。

-〈対〉 {qodel}

* salzeg
+ 1256 〈動〉

=〈動:自〉 (/e/ を) 望む, 願う, 切望する, 渇望する, 懇願する

M> そうでない状態が耐え切れないほどのことである /e/ を望む。

U> {e} 句には {kin} 節を置く。なお、この単語を使うときは {kin} 節以下を強調したい場合がほとんどなので、助動詞的に用いられることはない。

-〈類〉 {raf}*, {solxes}, {fertis}, {lonaq}

* salyas
+ 2129 〈動対〉

=〈形〉 綺麗な, 清潔な

M> ?

-〈類〉 {yèl}*, {yemas}
-〈対〉 {jùtog}

* salhis
+ 1507 〈動〉

=〈動:自〉 (/e/ を) 極める, 習得する, 体得する, マスターする

M> /e/ についてどんなことでも知っていたり行ったりできるようになる。

* salaf
+ 1246 〈動主〉

=〈形〉 良い, 善い, 正しい

M> 道徳もしくは倫理に合致している。

-〈類〉 {sas}*
-〈対〉 {bûniq}

* sarac
+ 1300 〈動〉

=〈動:自〉 (/e/ を) 幸運に思わせる, ラッキーと思わせる, 幸せにする
=: 幸運な, 運の良い, ラッキーな, 幸せな

M> ?

U> 感情動詞であるので、単純に珍しいことを引き当てただけではなく、それによって嬉しいというところまで含意する。感情を含まない表現として {tecaf} がある。

-〈類〉 {tecaf}

* saret
+ 1842 〈動主〉

=〈形〉 おいしい, うまい, 美味の

M> ?

U> {saret} は「おいしい」という意味の基本的な単語で、味が良ければどんな場合でも使える。{yeram} は食べると {yah} 的な幸福感を得られる場合に使う。甘いものなどに使うことが多い。

-〈類〉 {yeram}
-〈対〉 {doqsaret}

* sanil
+ 1248 〈副〉

=〈副特〉 むしろ

M> ?

U> 「/S/ ではなくむしろ /Z/」は [du/S/] {o} [/Z/] {esanil} とする。

* sayec
+ 1141 〈動〉

=〈動:自〉 (/e/ を) 飾る, 装飾する

M> /e/ がより良く見えるように、ものを添えたり手を加えたりする。

* sayic
+ 1141 〈名〉

=〈名〉 飾り

M> ものを飾るときに添えるもの。

E> < {sayec}.n。

* sâket
+ 1658 〈動〉

=〈動:自〉 (/e/ を) 振る

M> 手に持っている /e/ を一定の方向に繰り返し往復して動かす。 

U> {e} 句には「手」そのものも置ける。
U> 日本語の「振っている」が経過相なのか反復継続表現なのかは、振っているものや状況による。バットを振る場合は 1 回振るのを単位とすることが多いため、「バットを振っている」は反復継続表現になりやすい。一方、遠くの人に向かって手を振る場合は 1 回左右に振るのが 1 単位とは考えにくいので、経過相で表現される。

* sâf
+ 1035 〈動〉

=〈動:自〉 (/e/ を) 好きになる, 好む
=: 好きだ, 好き

M> /e/ が良いものだと思うようになる。

U> 好みの度合いを強めたのが {hilef}。好みの弱い順に {sâf/os/}, {sâf/os/ ovel ebam}, {hilef/os/} となる。
U> 人に対する好みは {yis} も使える。{yis} の方が人の性格やオーラが好きというニュアンスが入る。

-〈類〉 {hilef}, {ráfec}, {yis}
-〈対〉 {buqot}

* sâlox
+ 2470 〈動〉

=〈形〉 若々しい, フレッシュな

M> 一般に若い人々がもっているような活気や勢いをもっている。

U> 本当に若いかどうかとは関係なく、若さに結びつくようなポジティブな性質をもっていることを表す。
U> 日本語の「幼い」のようなネガティブなイメージはない。そのような場合は {tinoq} を使う。

* sâya
+ 2873 〈間〉

=〈間〉 そう, その通り

U> 相手の言ったことが正しくそれに同意ときに返す。相手が何かを口に出していなくても、相手が考えているであろうことが正しいと表情などから推測できた場合にも使える。英語の間投詞的な exactly に近い。

* sávak
+ 2456 〈名〉

=〈名〉 (/ie/ の) 授業, 講義, 講座

M> 技能や技術である /ie/ を教員が生徒に対して教えるもの。

O> 教員が生徒に向かって {sác} に当たることをすることを指す単語として造語したので、授業の内容は学問的なものでなくても、スポーツや芸能などでも良いと思う。では、「講演」は意味に含めるか?

E> {salet a sávak i ces e aqonef ebam iti dudéxat a dus teku cal.} → 彼の授業はとてもつまらなく、その間に寝ていない者はいなかった。

H~ 2456: {sác} の名詞化ではなく別の単語にしたのは、{sác} の名詞化は「教育」や「指導」などの抽象名詞になる気がしたためである。

* sác
+ 1037 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 教える, 教授する, 指導する

M> 技能や技術である /e/ を /ca/ が扱えるようにする。

U> {saxaf} とは異なる。どちらも技能を相手に伝えることではあるが、{sác} は技能を伝えることを重点に置く言い方で、{saxaf} は相手を人間的に高めることに重点を置く。
U> {e} 句には学問や楽器やスポーツなどが入る。

-〈類〉 {saxaf}

* sáca
+ 2158 〈間〉

=〈間〉 分かる, 確かに

E> < {sácal}。

U> 相手の発言への同意や共感を表す。

* sácal
+ 2142 〈動主〉

=〈動:自〉 (/e/ に) 賛成する, 同意する, 支持する

M> /e/ という意見が自分の考えと合っていると感じる。

-〈対〉 {dulez}

* sálak
+ 1658 〈名〉

=〈名〉 薬, 薬剤

M> 病気や傷を治したり健康を維持させたりするために、飲んだり塗ったりするもの。

* sàyat
+ 2712 〈動〉

=〈形〉 (/ica/ に) 適切な, 適当な, 適する, ふさわしい

M> /ica/ をするときのその場の状況に合っている。

-〈類〉 {dasaf}*
-〈対〉 {doqsàyat}

* se
+ 2442 〈助〉

=〈助動〉 ～で, ～の状態で

U> 修飾する動詞が表す動作の途中もしくは完了後における、その動詞に係るある名詞の状態を表す。例えば日本語の「赤く光る」は、光っている途中における光っているものの色が赤であることを表すので、{xíl/os/ se azaf} と表現できる。また「壁を赤く塗る」は、塗り終わった後の壁の色が赤になるのことを表すので、これも {se} を使って {temed/os/ se azaf} と言える。

* sesfim
+ 2572 〈動〉

=〈動:自〉 (/e/ を) 緩める, 弛める, たるませる, たゆませる

M> ?

U> {e} 句のものにかかっている張力を弱めることを表す。ピンと張っている状態のままでも、張力が弱まっていれば {sesfim} である。

-〈対〉 {lictid}

* sez
+ 1035 〈動主〉

=〈形〉 7

* setlec
+ 2389 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 掃く, 払う

M> /ca/ の表面を何らかの道具でなでるようにして、そこにある余分なものである /e/ を取り除く。

U> {sélep} と {vetfoq} のような区別はなく、何をその場から取り除くかに重点を置かないのであれば、単に {e} 句を省略すれば良い。

* setac
+ 1280 〈動〉

=〈動:自〉 (/e/ を) ?

M> ?

U> {e} 句に現在時制無相の動詞をとり {setac} 自身を継続相にすることで、経過相と同じ意味を出せる。普通に継続相の動詞を使うより、動作の途中であることが強調できる。なお、{setac} は経過相ではなく継続相にするので注意。

* sekqet
+ 1976 〈名〉

=〈名〉 動画, 映像, ムービー

M> いくつかの画像がしばしば音とともに連続的に表れることでものが動いているように見えるもの。

E> < [sek] (< {sekat}) ＋ [qet] (< {qetan})。

U> 特に実際の風景などを撮影したものは {ketqet} と言い、絵やイラストを動かすものは {qinqet} と言う。
U> 特に何らかのストーリーがある映像作品については {seklac} を言う。この単語は実写なのかイラストなのかを区別しない。

H~ 2443: もともとは {qinat} との合成だったため、人間が描いた絵が動くものしか指さないような印象を受けた。もう少し広く、何らかの画像が連続して表示されることで動いて見えるようなもの全てを指したかったので、合成する単語を変更した。

-〈類〉 {ketqet}, {qinqet}
-〈類〉 {seklac}

* seklac
+ 2227 〈名〉

=〈名〉 映画, ドラマ, アニメーション, アニメ

M> 何らかの物語を映像の形で表現したもの。

E> < [sek] (< {sekqet}) ＋ [lac] (< {lacat})。

U> テレビなどで放送されるドラマも映画館で上映される映画なども全てまとめて {seklac} と言う。また、実写か絵かも問わない。
U> ストーリーに沿って作られた映像全般を指すが、特に、日本でサブカルチャーの 1 つとなっているいわゆる「アニメ」については {lasav} を用いることが多い。

-〈類〉 {sekqet}*
-〈類〉 {lasav}

* sekat
+ 2443 〈名〉

=〈名〉 画像, 図, 静止画

M> ?

U> 意味は広く、写真, 絵, イラスト, スクリーンショットなどは全て {sekat}。

* sefel
+ 1361 〈名〉

=〈名〉 手前

M> 内部で入り口から近いところ。

H~ 1982: {kudoq} の更新履歴を参照。何の手前なのかを {ie} 句ではなく {i} 句とした。

-〈対〉 {kudoq}

* sefê
+ 1320 〈間〉

=〈間〉 ねえ, ねえねえ

U> {sê} を長くしたもの。{sê} を続けて 2 回言う代わりに {sefê} と言う。日本語で「ねえねえ」と「ねえ」を繰り返し言うのと同じである。
U> 長くしただけで丁寧度は {sê} と変わらない。

-〈類〉 {sê}

* sevlat
+ 2528 〈名〉

=〈名〉 ベスト, チョッキ, ジレ, ウェストコート

M> ?

-〈類〉 {cénit}*, {solnísid}

* secsohiz
+ 1483 〈名〉

=〈名〉 制服, 学生服

M> ?

E> < [sec] (< {secel}) ＋ {sohiz}。

U> 学生が学校などで着るように定められているもののみを指し、企業などの団体が職員や構成員に対して着るように義務づけているものを指さない。

* seczédic
+ 1483 〈名〉

=〈名〉 体操服, 体操着, 体育着

M> 学校が体育の授業などで学生に着るように指定している服。

E> < [sec] (< {secel}) ＋ {zédic}。

U> 意味は語義にあるように狭く、トレーニングウェアやスポーツユニフォームなどを指すことはない。
U> シャツとズボンの両方を指す。

* sechal
+ 1574 〈名〉

=〈名〉 セーラー服

M> ?

E> < [sec] (< {secel}) ＋ [hal] (< {halfet})。

U> 海軍の軍服としてではなく、日本の女子学生用の学生服としてのセーラー服を指す。
U> セーラー服の上着とスカートの両方をまとめて指す。つまり、{solak} というより {vetsolak} である。

* secel
+ 1483 〈名〉

=〈名〉 制服, 学生服

M> 制服もしくは体操服。

* selbut
+ 1574 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 叱る, 怒る, 叱責する, 叱咤する

M> /ca/ が悪いことである /e/ をしたので、今後しないように /ca/ に強く言う。

* sela
+ 1393 〈助〉

=〈接動〉 ～するように, ～の通りに

S> {ditat vicakis a'c sela rafat lis.} → あなたが好きなように行動してください。
S> {xasakes a ces e cal sela catikes a tel e'n lis.} → 彼は私が予想していた通りにそれを成功させた。

* selic
+ 2477 〈名〉

=〈名〉 レタス, サンチュ, 萵苣

M> ?

U> レタスには様々な種類があり、葉が球状にまとまる結球性のものや、サラダ菜やリーフレタスのように結球しないものがあるが、全て {selic} で表せる。

* serêm
+ 2624 〈名〉

=〈名〉 温泉

M> 地中から湧き出ているお湯を入浴用に貯めた場所。

* serik
+ 1259 〈名〉

=〈名〉 窓

M> 外の光を取り入れたり風を通すために、建物の一部に開けられた穴。

U> 指すのは穴の方であり、穴にはめてある窓ガラスの方ではない。そちらは {tédser} で表す。
U> 「窓を開ける」 は普通 {fôv/os/ ca serik} と表現し、{fôv/os/ e tédser} とするのは稀である。

* serin
+ 1350 〈名〉

=〈名〉 湖

M> ?

-〈類〉 {leret}*

* sen
+ 1348 〈動主〉

=〈形〉 さん, 様

M> ?

U> 特に固有名詞の後につけて敬称を表す。初対面の人やそれほど交友が深くない人を人名で指すときに用いる。
U> 固有名詞以外にもつくことがある。例えば、通りがかった人を呼び止めたいときに、日本語で「そこのあなた」という感じで {yo loc asen} と言える。
U> 形容詞として使われるため品詞は動詞型不定詞に分類されるが、動詞用法や副詞用法への派生のしようがないという点で特殊である。また、修飾する名詞を限定する機能がないという点でも特殊である。

H~ 2033: [ren] は少し語調が柔らかすぎるので [sen] に変更した。代わりに親しみを込めるときに用いる語を [ren] にした。

-〈類〉 {ren}, {yen}

* senet
+ 2133 〈名〉

=〈名単〉 セント

E> < cent.tl。

U> ドルやユーロなどの補助通貨の単位。基本通貨が何であろうとも、「セント」が使われている通貨に対しては {senet} を用いる。

* semis
+ 1350 〈動〉

=〈動:自〉 黙る, 沈黙する

M> 声を発していたのをやめる。

* seyar
+ 1135 〈動主〉

=〈形〉 愛想の良い, 好感をもてる

M> 人と接するときに、 相手に自然と好感をもたせるような。

-〈対〉 {qobit}

* sê
+ 1136 〈間〉

=〈間〉 ねえ

U> 相手を呼びかけるときに用いる。
U> 人に声をかけるときは、見知らぬ相手や目上の人などに対しては {fete} を、ある程度の知り合いや立場が下の人であれば {sê} (もしくは {sefê}) を用いる。親しい人に対しては {vé} を用いることもできるが、日本語の「おい」のように少し語調が強く感じられるので、親しく相手でも {sê} の方を用いる人もいる。

-〈類〉 {vé}, {fete}, {sefê}

* sêf
+ 1542 〈名〉

=〈名〉 好み, 嗜好

M> 好きなもの。

E> < {sâf}.n。

-〈類〉 {ráfic}

* séq
+ 1049 〈動〉

=〈動:自〉 (/e/ を /ca/ に) あげる, くれる, 贈る
=: もらう

M> 好意で /e/ を /ca/ に与える。

-〈類〉 {niq}*, {xolcas}, {beqzel}

* sélep
+ 2275 〈動〉

=〈動:自〉 (/ca/ を) 拭く

M> /ca/ の表面を布などで擦ることで、そこにある水分や汚れなどを取り除く。

U> {sélep} と {vetfoq} はどちらも、{ca} の表面を布などで擦って水分や汚れを取り除くことを意味する。{sélep} は、何の表面を擦るか ({ca} 句で表されるもの) に重点を置き、具体的に何を拭い取るかにはあまり言及しない。例えば、食事前に机を拭くことを考えると、これは机の上を綺麗にするという目的はあるが、これといって目立ったある汚れを取り除くというわけではなく、まんべんなくそこを綺麗にするという感じである。このような場合に {sélep} を用いる。一方 {vetfoq} は、取り除く汚れや水分など ({e} 句で表されるもの) に重点を置く単語である。例えば、机にこぼしたお茶を雑巾で拭く場合や、体の汗を吹く場合などは、{vetfoq} が好まれる。
U> 拭くのに用いる布などは {qi} 句で表現する。

-〈類〉 {vetfoq}

* siz
+ 1287 〈名〉

=〈名〉 7

E> < {sez}.n。

* sizkul
+ 1128 〈動〉

=〈動:自〉 (/e/ を) 吸い込む

M> /e/ を吸って、/a/ の中に完全に入れてしまう。

-〈類〉 {sitos}*

* sitay
+ 1206 〈動〉

=〈動:自〉 (/ca/ に) 挨拶する

M> ?

* sitey
+ 1995 〈名〉

=〈名〉 挨拶

M> 挨拶するときに言う言葉。

E> < {sitay}.n。

* sitif
+ 1139 〈動〉

=〈動:自〉 (/e/ を) 囁く

M> 小さな声で /e/ を言う。

-〈対〉 {zavag}

* sitos
+ 1128 〈動〉

=〈動:自〉 (/e/ を) 吸う, 吸い込む, 吸い取る, 吸引する

M> 気体を利用して引きつけるようにして、液体や固体である /e/ を /a/ の中へ入れる。

U> 「中へ入れてしまう」のニュアンスをより強めたのが {sizkul}。{tar} と {dazkut} の関係と同じである。

-〈類〉 {sizkul}

* situt
+ 1428 〈動〉

=〈動:自〉 (/e/ を) 孤独にする
=: 孤独な

M> ?

U> 単に孤独なだけなら {situt} で、そこに孤独感が伴うなら {turef}。

-〈類〉 {turef}

* sigil
+ 1094 〈動主〉

=〈形〉 細い, 痩せた

M> 線状のものの幅の間の距離が小さい。

U> 人間が痩せていることに対しても使える。

-〈類〉 {tev}*
-〈対〉 {davom}

* sifes
+ 1393 〈動主〉

=〈形〉 弱い, 軟弱な

M> ?

-〈対〉 {zêr}

* sifit
+ 1094 〈動主〉

=〈形〉 薄い

M> 平面的なものの一方の面から裏側の面までの距離が小さい。

-〈対〉 {dâd}

* sivel
+ 2163 〈動対〉

=〈形〉 詳しい, 詳細な, 細かい

M> ?

U> 内容が正確であるというニュアンスは含まない。

O> 「詳しい」と「雑多」と「正確な」あたりの違いは何か? どれが {sivel} に対応するのか?

-〈対〉 {tamol}

* sibut
+ 2375 〈動〉

=〈副動〉 下手に, 粗末に
=〈形〉 下手な, 稚拙な, 粗末な

M> ?

-〈類〉 {belom}*
-〈対〉 {yesac}

* sicil
+ 2488 〈名〉

=〈名〉 糸

M> 布などを縫ったり織って布地を作ったりするための柔軟で細長いもののうち、比較的細いもの。

U> 日本語で糸や紐に相当するもののうち、布の縫うときや織物や編み物を作るときに用いるものが {sicil} と {nísid} で、それ以外の縛ったり束ねたりするためのものが {locèc} と {talcob} である。{sicil} と {nísid} および {locèc} と {talcob} はそれぞれ太さで使い分けられ、{sicil} と {locéc} がそれぞれのグループの中で細い方である。{sicil} はミシン糸のようなものを指し、手術で用いる縫合糸もこれで表す。{nísid} はそれより太いもので、毛糸が代表例である。これらとは別に、{locèc} は靴紐程度の細い紐を指す。{talcob} はそれより太く丈夫なものを指す。なお、これら 4 つの単語はどれも素材では使い分けない。
U> 釣り糸や凧糸は、日本語では「糸」と呼ばれるが、布の縫合や織物の作成には使われないので、シャレイア語では {locèc} で表す。縄跳び用の縄も、日本語では「縄」だが、それほど太くないので {talcob} ではなく {locèc} を使う。

-〈類〉 {nísid}, {locèc}, {talcob}

* silgid
+ 1305 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 彫る, 刻む

M> 刃物などで /ca/ の一部分を取り除いたり傷をつけることで、そこに /e/ を残す。

O> 「彫刻」の意味はあるか? {silgid} は何か文字や絵を残すイメージで造語したが、造形を掘り出すイメージはないのだろうか。

* siloz
+ 1247 〈名〉

=〈名〉 指

M> ?

U> 単に {siloz} と言ったら手の指を表すことが多い。足の指の方を特に言いたい場合は {siloz i nolet} などとする。

* siref
+ 1575 〈動主〉

=〈副動〉 おとなしく

M> 騒ぎ回ったり遊び回ったりせずに落ち着いて。

U> 活発に動き回るわけではないというだけなので、音や声を出していないかどうかには言及しない。

* sinec
+ 2508 〈名〉

=〈名〉 下着, 下穿き

M> ?

-〈類〉 {solakkûz}*

* sîk
+ 1141 〈名〉

=〈名〉 髪, 髪の毛

M> ?

U> 「髪を結ぶ」の「結ぶ」は、多くの場合 {vofek} ではなく {kadit} である。本当に {vofek} の意味で結んでいる場合もあるので、使う動詞には注意すること。

* sîkcaf
+ 2147 〈名〉

=〈名〉 前髪

M> ?

E> < {sîk} ＋ [caf] (< {talcaf})。

* sîr
+ 1045 〈動〉

=〈動:自〉 (/e/ を) 恥ずかしがらせる
=: 恥ずかしい, 恥ずかしがる

M> 良くないことである /e/ のせいで引け目を感じさせる。

U> {sîr} は「恥ずかしい」の一般的な語。{dufit} は恥ずかしさの原因が過去の行動であるということを含意する。例えば、「変な服を着ているので恥ずかしい」なら {sîr} しか使えないが、「試験で失敗して恥ずかしい」なら {dufit} も使える。なお、日本語では同じ「恥ずかしい」で表現できる {xâq} は全く別物なので注意。

-〈類〉 {dufit}

* sîya
+ 1071 〈間〉

=〈間〉 おはよう, こんにちは, こんばんは, 初めまして

U> 時刻に関わらず、人を見かけたときに用いる挨拶。
U> 初対面の人と会うときの特別な表現はなく、普通は {sîya} を用いる。下の例文のようにあえて嬉しいという旨を伝えることはあるが、定型表現はない。
U> 親しい仲なら、短く {yâ} ということが多い。

S> {sîya! harak e tel a kin fedàtak a'l e loc.} → 初めまして! お会いできて嬉しいです。

-〈類〉 {yâ}

* sít
+ 1966 〈名〉

=〈名〉 葉, 葉っぱ

M> ?

* sítet
+ 2127 〈動主〉

=〈形〉 酸っぱい, 酸味のある

M> ?

U> {sítet} はレモンなどの柑橘系の酸っぱさを表し、{cisdik} はお酢や梅干しなどの酸っぱさを表す。

-〈類〉 {cisdik}

* síq
+ 2470 〈名〉

=〈名〉 贈り物, 頂き物, プレゼント, ギフト

M> 贈るもしくは贈られたもの。

U> これから誰かに贈ろうとしている側が贈るものを指すこともでき、贈られた側が贈られたものを指すこともできる。日本語では、前者は「贈り物」と言って後者は「頂き物」と言う場合があるが、シャレイア語ではどちらも {síq} である。

* so
+ 1065 〈助〉

=〈助動〉 ～のために
=〈接動〉 ～するために

U> 「彼女のために」のように人をとる場合は {sora} を用いる。

-〈類〉 {sora}

* soskal
+ 2146 〈動主〉

=〈形〉 本質的な, 根本的な

M> ?

* soskel
+ 2146 〈名〉

=〈名〉 本質, 根本, 核心

M> ?

E> < {soskal}.n。

* soz
+ 1141 〈名〉

=〈名〉 頭

M> 動物の首から上の部分。

U> 首から上全体を表す。頭頂部だけを表すわけではない。

* sozit
+ 1345 〈名〉

=〈名〉 (/izi/ の) 南

M> ?

* sozitqenez
+ 1658 〈名〉

=〈名〉 (/izi/ の) 南南東

M> ?

E> < {sozit} ＋ {qenez}。

* sot
+ 1037 〈名〉

=〈名〉 今, 現在

M> ?

U> 文章中で現在時制が用いられる時間を表す。したがって、小説などの叙述の現在時制が用いられている状況では、その物語が進行している段階の時刻を表す。このときは「そのとき」のような意味になる。なお、このことは現状考察中なので、今後変わる可能性が大いにある。

* sotis
+ 1725 〈名〉

=〈名〉 子, 子供

M> ?

U> 性別に言及せずに娘もしくは息子を指す。

-〈類〉 {fay}, {qasot}

* sotishil
+ 1756 〈名〉

=〈名〉 孫

M> 子の子。

E> < {sotis} ＋ [hil] (< {hilsot})。

-〈類〉 {fayhil}, {qasothil}

* sotik
+ 1140 〈名〉

=〈名〉 単語, 語

M> 言語の中で、意味や機能をもった 1 つの言葉。

* sotol
+ 1658 〈名〉

=〈名〉 肩

M> ?

* sod
+ 1073 〈名〉

=〈名〉 家, 家宅, 家屋, 住居, 住宅

M> 人が住むための建物。

U> 一軒家だけでなく、アパートやマンションなども含める。その場合、各入居者に割り当てられた 1 区画を指す。
U> 単純に人が住むための建物を指す。さらに「帰るべき場所」や「拠点となる場所」のような意味合いを加えたい場合は、{solex} を用いる。

-〈類〉 {solex}

* sodvaf
+ 1960 〈名〉

=〈名〉 巣

M> 動物が棲む場所。

E> < {sod} ＋ [vaf] (< {vafos})。

U> 日本語の「巣」はしばしば人間が居座る場所も表すが、{sodvaf} は人間以外の動物の巣のみを表す。

* sodcat
+ 1506 〈名〉

=〈名〉 企画, 事業, プロジェクト

M> あることを行ったり達成するために組まれた一連の計画。

U> {ke} 節を取れる。

* sodcav
+ 2454 〈名〉

=〈名〉 アパート, アパートメント, マンション, 集合住宅

M> それぞれを 1 つの住宅として使うために内部をいくつかに分けた建物で、分けられたそれぞれの部分。

E> < {sod+} ＋ [cav] (< {cavot})。

U> 1 つの部屋を指し、アパートもしくはマンションの建物全体は指さない。その意味では {kedcav} を使う。
U> 規模では区別しない。また、分譲か賃貸かも区別しない。

-〈類〉 {kedcav}

* sodaq
+ 1386 〈名〉

=〈名〉 街, 都市, 都会

M> ?

-〈類〉 {fosnal}*, {teqiv}

* sodel
+ 1070 〈名〉

=〈名〉 地面, 大地

M> ?

* sok
+ 1074 〈動〉

=〈動:自〉 (/e/ を) 知る, 分かる
=〈動:他〉 (/li/ に /e/ を) 知らせる

M> ?

U> {e} 句には {kin} 節を置くことが多い。間接疑問表現でも良い。
U> 日本語の「知らせる」は {caz} でも表現できるが、{caz} は {sok} に比べて意味が限定的なので注意すること。詳しくは {caz} の項を参照。

-〈類〉 {fèk}*

* sok+
+ 2604 〈飾〉

=〈飾〉 ～するための部屋, ～の部屋

M> < {sokul}。

* soksác
+ 2403 〈名〉

=〈名〉 教室, クラスルーム

M> 生徒に何かを教えるための部屋。

E> < {sok+} ＋ {sác}。

U> 建物の中の 1 つの部屋を指す。日本語では、「書道教室」のように、技能などを教える組織や施設全体を「教室」と呼ぶことがあるが、{sokulsác} にこの意味はない。

* soktadlit
+ 2715 〈名〉

=〈名〉 クラスルーム, ホームルーム, 教室

M> クラスごとに割り当てられた教室。

E> < {sok+} ＋ {tadlit}。

U> 学校にある教室のうち、各クラスの生徒がだいたいの (移動教室以外の) 授業を受けるために用意されたものを指す。したがって、{soksác} の下位語である。

* soktal
+ 2128 〈動主〉

=〈形〉 四角い, 長方形の, 矩形の

M> 長方形の形をしている。

E> < {soktel}.v。

* soktel
+ 2128 〈名〉

=〈名〉 長方形, 矩形

M> 全ての角が直角の四角形。

U> 「4 つの辺が垂直または水平である」というニュアンスも含まれる。

* soktolék
+ 2610 〈名〉

=〈名〉 厨房

M> 食べ物の調理をしたりその後片付けをする場所。

E> < {sok+} ＋ {tolék}。

* soktonis
+ 2610 〈名〉

=〈名〉 ダイニング, ダイニングルーム

M> 食事をするための部屋。

E> < {sok+} ＋ {tonis}。

U> 語法については {sokfetiq} の項を参照。

* sokdeq
+ 2700 〈動〉

=〈動:自〉 (/ie/ の) 倉庫, 貯蔵庫, 貯蔵室, 保管庫

M> /ie/ を貯蔵するための部屋。

E> < {sok+} ＋ [deq] (< {deqkos})。

-〈類〉 {keddeq}

* sokdéx
+ 2604 〈名〉

=〈名〉 寝室, 寝間, ベッドルーム

M> 眠るための部屋。

E> < {sok+} ＋ {déx}。

* sokfetiq
+ 2610 〈名〉

=〈名〉 リビング, リビングルーム, 居間, 茶の間

M> 個々人の部屋とは別に、その家に住む人たちが集まって寛いだり会話したりする部屋。

E> < {sok+} ＋ {fetiq}。

U> {sokfetiq} と {soktonis} はどちらも 1 つの部屋を指す。{zîdtolék} とは違い、ある部屋の中の特定の空間を指すわけではない。リビングとダイニングの機能が 1 つの部屋に統合されている場合は、その部屋が {sokfetiq} でありかつ {soktonis} でもあることになる。その部屋の一部分が {sokfetiq} で別の一部分が {soktonis} というわけではない。なお、この場合はこの部屋は {sokfetiq} の方で指すことが多い。

* sokxoq
+ 1658 〈名〉

=〈名〉 図書室, 書房

M> 本が保管されている部屋。

E> < {sok+} ＋ {xoq}。

U> 単に本の保管場所という意味合いしかなく、貸し借りできるシステムがある必要はない。

* sokyérak
+ 2604 〈名〉

=〈名〉 風呂場, 風呂, バスルーム

M> 風呂がある部屋。

E> < {sok+} ＋ {yérak}。

* sokhid
+ 2403 〈動〉

=〈動:自〉 討論する, 討議する, 論争する

M> ある一定の話題について、個々の理解を深めるために様々な意見を出し合う。

U> 討論する話題は {loke} 句で表現する。{kedlic} とは違い {e} 句はとらない。

-〈類〉 {kedlic}

* sokad
+ 2498 〈動〉

=〈形〉 主な, 主たる, 主要な, 中心的な, メインの

M> 関するものの中で本体だと考えられている。

U> 「多数派である」というニュアンスは特にない。

-〈対〉 {cistet}

* sokes
+ 1073 〈動対〉

=〈動:自〉 (/e/ を) 必要とする, 要る
=〈形〉 必要な, 重要な, 大切な, 大事な, 不可欠な

M> ものごとに大きく関わっているために、/e/ がないと非常に困ってしまうようになる。

U> さらに「大事だから大切に扱う」という意味を加えたのが {yalfes}。
U> 「～する必要がある」や「～する必要はない」などは {doz} を用いて表現する。

-〈類〉 {dasos}, {yalfes}

* sokiq
+ 1139 〈名〉

=〈名〉 腕時計, 懐中時計

M> 持ち運んで用いるための小型の時計。

U> 普通は腕に巻きつけるタイプの腕時計を指す。

O> 「腕時計をつける」はどう表現するか。シャツなどの衣服やネックレスなどの装飾品を身につけるときは {kôm} を使うことになっているが、腕時計は確かに装飾品としての側面はあるが、個人的には時刻を知るための道具として捉えているので、単純に {kôm} にするべきではないと思う。ただ、{sokiq} は懐中時計も含めることになっているので、このことを考えると、「腕時計を携帯する」と考えて {cikek} を使うというのはどうだろうか。

-〈類〉 {lák}*

* sokos
+ 1576 〈動対〉

=〈形〉 価値のある, 意味のある

M> ?

S> {di'nibitis ofev a'c e zel adusokos itace cal, lo di'zevofis a'c.} → そんな意味のないことはすぐにやめて勉強しなさい。

* sokus
+ 1070 〈名〉

=〈名〉 価値, 意味

M> ?

E> < {sokos}.n。

* sokul
+ 1074 〈名〉

=〈名〉 部屋

M> 建物の中で、壁や仕切りによって区切られた空間。

O> アパートなどの集合住宅では、各居住者が住む領域全体も「部屋」と言い、その中の区切られた空間 (リビングやトイレなど) も「部屋」と言うが、シャレイア語の {sokul} は両方指せるのか片方しか指せないのか?

* sofez
+ 1502 〈名〉

=〈名〉 家族

M> ?

U> 家族全体をまとめて {sofez} というのではなく、家族の一人一人をそれぞれ {sofez} という。

* sovoc
+ 2148 〈動対〉

=〈動:自〉 (/e/ に /zi/ を) 足す, 加える, 合計する
=〈形〉 (/izi/ を) 足された, 加えられた

M> ?

U> [15 ]{asovoc izi}[ 23] で「23 を加えられた 15」すなわち「15 ＋ 23」の意味になる。

S> {salot a}[ 15 ]{asovoc izi}[ 23 ]{e}[ 38.] → 15 ＋ 23 は 38 です。

-〈対〉 {tiziv}

* sovuc
+ 2148 〈名〉

=〈名〉 (/ie/ と /izi/ の) 和, 合計

M> ?

E> < {sovoc}.n。

U> {sovuc ie} [/S/] {izi} [/Z/] は「/S/ と /Z/ の和」を意味する。どちらが {ie} 句でどちらが {izi} 句かはニュアンスにほぼ影響しない。

-〈対〉 {tizav}

* soc
+ 1074 〈名〉

=〈名〉 (/izi/ の) 右, 右方

M> ?

-〈対〉 {ciq}

* socad
+ 1143 〈名〉

=〈名〉 問題, 事件, 案件

M> 話題になっている一連の出来事。

O> 用法が曖昧なので、詳しくまとめる必要がある。

-〈類〉 {kalic}*

* socav
+ 1176 〈名〉

=〈名〉 顔

M> ?

U> 正面から見たときに見える部分までが範囲。耳は入れないのが普通。

* socavhâr
+ 1340 〈名〉

=〈名〉 笑顔, スマイル

M> 微笑んでいるときの顔。

E> < {socav} ＋ {hâr}。

* soqal
+ 1551 〈名〉

=〈名〉 ボール, 球

M> ?

-〈類〉 {xòt}*

* soqallikxel
+ 1551 〈名〉

=〈名〉 ミラーボール, ディスコボール

M> 回転しながら光を反射することで装飾となる、表面に鏡を張った球。

E> < {soqal} ＋ {likxel}。

* soqitrosoq
+ 1658 〈名〉

=〈名〉 (/izi/ の) 南南西

M> ?

E> < {soqit} ＋ {rosoq}。

* sox
+ 1069 〈動〉

=〈動:自〉 (/e/ を) 考える, 思考する

M> /e/ の答えを見つけようと頭を働かせる。

U> {e} 句には間接疑問文が置かれることが多い。

-〈類〉 {fesos}

* soxsot
+ 1140 〈名〉

=〈名〉 辞書, 辞典

M> 単語の意味や用法についてまとめられた本。

E> < [sox] (< {soxal}) ＋ [sot] (< {sotik})。

U> 多言語間の辞書も 1 言語の辞書も {soxsot} と言える。

* soxal
+ 1140 〈名〉

=〈名〉 参考書, 教科書, テキスト

M> 学問や技術を身につけようとして参照するような専門的な本。

U> 学校教育で指定される教科書は特に {soxalsaxaf} と言うが、区別する必要がなければ単に {soxal} で良い。例えば、学校で「教科書を開いてください」と言うときにわざわざ {soxalsaxaf} とは言わず、単に {soxal} で済ませる。

-〈類〉 {xoq}*, {faltad}, {càrat}

* soxalsaxaf
+ 1863 〈名〉

=〈名〉 教科書, 教本, テキスト

M> 学校で教育に用いるために指定される参考書。

E> < {soxal} ＋ {saxaf}。

* soxalfôc
+ 2747 〈名〉

=〈名〉 入門書, 手引書

M> ある種の学問や技術を初めて身につけようとする人のための本。

E> < {soxal} ＋ {fôc}。

* soxot
+ 1149 〈名〉

=〈名〉 知性, 理性, 精神

M> ?

U> {qi soxot} で「心の中で」や「頭の中で」の意味。実際に行動するわけではなく、頭の中だけで想像してみることを表す。

S> {qi soxot, peciqes likomas a tel e sôt i tel.} → 心の中で自分の体を眺めてみた。

-〈対〉 {yer}

* sol
+ 1043 〈動〉

=〈副動〉 おそらく

M> 起こる確率が 70 % から 90 % くらいである状態で。

-〈類〉 {kôk}, {cêl}, {docit}, {dûg}
-〈類〉 {pafoc}*

* soltok
+ 2361 〈名〉

=〈名固〉 地球

M> ?

* solkut
+ 1135 〈名〉

=〈名〉 国, 国家

M> ?

O> この単語は、基本的に土地の観点から見た国を指すことを想定している。国や国家には様々な側面があり、例えば英語では、土地の観点からは country と言い、文化や風土の観点からは nation と言い、政治的な観点からは state を使う。このような区別をシャレイア語でもすべきか。なお、区別したとしても、「国」という意味で最も一般的に使われる単語は {solkut} にしたい。例えば、観点を特に決めないで「好きな国はどこですか」と聞く場合は {solkut} を使うなどである。

* solxes
+ 1469 〈動〉

=〈動:自〉 (/e/ を) 祈る, 願う, 望む, 熱望する

M> /e/ が実現すれば良いだろうと心から思う。

U> 「神に」などの意味合いはなく、単に {raf} の強意語。宗教的な祈りは {cadxol}。

-〈類〉 {raf}*, {fertis}, {lonaq}, {salzeg}

* solxis
+ 1469 〈名〉

=〈名〉 祈り, 望み, 願い

M> 実現してほしいと心から思っている内容。

E> < {solxes}.n。

-〈類〉 {ref}

* solxodlas
+ 1723 〈名〉

=〈名〉 ドレス

M> パーティーや式典などで女性が着る正装。

E> < [sol] (< {solak}) ＋ {xodlas}。

U> 衣服の形状は問わない。

S> {vilisac zisa kedxovas a fakel kômat a e solxodlas axac.} → 教会の方から白いドレスを着た女性が走ってきている。

* solnísid
+ 2523 〈名〉

=〈名〉 セーター, カーディガン

M> ?

E> < [sol] (< {solak}) ＋ {nísid}。 

U> {fozâl} にはならない。

-〈類〉 {cénit}*, {sevlat}

* solak
+ 1245 〈名〉

=〈名〉 服, 衣服, 洋服, 衣類

M> 着るためのもの。

U> シャツやズボンやスカートなどの総称。インナー ({solakkûz} が指すもの) やコートは含める。靴下や下着は含めないことが多いが、例えば裸の相手に「服を着なさい」というときなどは含める。時計やネックレスなどのアクセサリーは含めない。
U> {solak} はパーカーやズボンなどの 1 つの衣類を指すが、{vetsolak} は一揃いの服装全体を指す。例えば、スーツはワイシャツやジャケットなどの様々な衣類の一式を指すが、このときスーツが {vetsolak} であって、個々のワイシャツやジャケットが {solak} である。

-〈類〉 {vetsolak}

* solaksok
+ 2523 〈名〉

=〈名〉 中着

M> 防寒目的の衣服を除いてインナーより外側に着る衣服。

E> < {solak} ＋ [sok] (< {sokad})。

U> 防寒着を除いた最も外側の 1 枚のみを指すというわけでは必ずしもない。例えば、ワイシャツの上にセーターなどを羽織るファッションの場合、ワイシャツとセーターの両方が {solaksok} になる。

-〈関〉 {solakkûz}

* solaktòlat
+ 2502 〈名〉

=〈名〉 トップス

M> 主に胴の部分に着る服。

E> < {solak} ＋ {tòlat}。

H~ 2502: {solxodlas} などと違い {solak} を [sol] にして合成しなかったのは、{solxodlas} が 1 つの服の種類を指すのに対し、{solaktòlat} はそのような様々な服の種類の分類であり、より「服」という意味合いを残しておきたかったためである。

-〈対〉 {solakletoq}

* solakkûz
+ 2508 〈名〉

=〈名〉 インナー, アンダーウェア, 肌着

M> ?

E> < {solak} ＋ {kûz}。

U> {solakkûz} と {sinec} はどちらも、コートなどの防寒のために外側に着るものを除いた衣服のうち、最も外側に着るもの (つまり周りから見られる部分でファッションの主な範疇になる部分) よりも内側に着るもので、基本的に外からほとんど見えないようなものを指す。ただし、{solakkûz} は人に見られても良いもので、ファッションの一部とも考えられるようなものを指すのに対し、{sinec} はパンツやブラジャーなどの人に見られるべきではないものを指す。

-〈類〉 {sinec}
-〈関〉 {solaksok}

* solakletoq
+ 2502 〈名〉

=〈名〉 ボトムス

M> 主に腰より下の部分に着る服。

E> < {solak} ＋ {letoq}。

-〈対〉 {solaktòlat}

* solet
+ 1659 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 試験する, 検査する, 考査する, テストする

M> /e/ に課題を与えることで、/e/ の /ca/ に関する能力を計る。

U> {e} 句は人である必要はなく、機械などでも良い。

* solex
+ 2721 〈名〉

=〈名〉 家, 自宅, 住居, 住み処, ホーム

M> 人が住むための建物のうち、生活の中心として使われているもの。

-〈類〉 {sod}*

* solit
+ 1135 〈名〉

=〈名〉 問題, 課題, 試験, 考査

M> それを行うものの能力を計るために作られた、一連の問いの集まり。

E> < {solet}.n。

U> 人だけでなく機械の性能試験に対しても使える。
U> {solit} と {zelad} は、どちらも対象を試すために意図的に作られた設問や試験項目の集まりであるが、その目的が異なる。{solit} における目的は、対象の能力がどの程度あるのかを見極めることである。一方で {zelad} における目的は、対象の能力を確認したり向上させたりすることである。{solit} の対象は人以外にも機械などがあり得るが、{zelad} の対象は基本的に人である。

O> 一般的な試験は設問の集まりだが、{solit} はその各設問を指すのか全体を指すのか? とりあえず、まとまった設問の全体を指すものとして語義を書き換えたが、考察が必要。

-〈類〉 {zelad}

* solov
+ 1842 〈名〉

=〈名〉 親, 両親

M> ?

U> 性別に言及せずに母もしくは父の一方を指す。母と父の総称というわけではないので注意。両親を両方指したい場合は、そのまま {fay o qâz} と言う。

-〈類〉 {fay}, {qâz}

* solovhil
+ 1844 〈名〉

=〈名〉 祖父母

M> ?

E> < {solov} ＋ [hil] (< {hilsot})。

-〈類〉 {fayhil}, {qâzhil}

* solol
+ 1277 〈名〉

=〈名〉 道路, 道

M> 車道を含むような大きめの道。

-〈類〉 {lôd}*, {tafec}

* sora
+ 1065 〈助〉

=〈助動〉 ～のために

U> {so rás ica} と同じ意味で、英語の for the sake of に当たる。

-〈類〉 {so}*

* sonax
+ 2154 〈名〉

=〈名〉 生物, 生き物

M> 生きているもの。

U> 生きているもの全般を指すので、動物だけというニュアンスはない。動物を指したければ {vafos} を使う。

* sohiz
+ 1139 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 学ぶ, 教わる, 習う, 勉強する

M> 学問や芸術や技術である /e/ を /zi/ に伝えてもらい、/e/ を身につけようとする。

U> 単に受動的に教わるだけなのが {sohiz}、教わった内容を能動的に実践するのが {zevof}。両方の側面がある場合は重点的な方を用いる。例えば、学問なら {sohiz} で、ピアノなどの楽器なら {zevof} を用いる。受験勉強としてある教科を学ぶ場合は、問題演習が中心になるだろうから {zevof} になる。

-〈類〉 {zevof}

* sôt
+ 1149 〈名〉

=〈名〉 体, 身体, 肉体

M> ?

U> 体の全体を指し、胴だけを指すということはない。
U> 動物についても植物についても使える。

* sôd
+ 1128 〈動〉

=〈動:自〉 (/e/ を) 食べる, 食す

M> /e/ を何度か噛んで口から体の中へ入れる。

U> {sôd} と {ter} の区別は口の中に入れたものを噛むか噛まないかで行う。噛むなら {sôd} で噛まないなら {ter} である。
U> {sôd} は、とにかく何かを口にすることを表す。一方 {tonis} は、昼食や夕食などの 1 日のうちに摂るまとまった食事を食べることのみを表す。

-〈類〉 {ter}
-〈類〉 {tonis}

* sôkal
+ 2347 〈動〉

=〈形〉 完全な, 完璧な

M> あるべき性質は全て備わっており性質的に欠けている部分がない。

-〈対〉 {doqsôkal}

* sôv
+ 1204 〈名〉

=〈名〉 状況, 境遇

M> ?

U> 場所に見立てられる。したがって、「～な状況で」などは {vo} 句で表現する。

S> {xasakis okôk a zis aquk vo sôv arak.} → あの人ならどんな状況でも必ず成功させるだろう。

O> この単語は英語の circumstance に相当する語をイメージしている。situation はどうするか? この 2 つの英単語の違いなどを参照して考察する。また、environment に相当する単語として {fèv} もあるが、これとの違いも明確にすべき。

* sòk
+ 1873 〈名〉

=〈名〉 (/ica/ の) 原因, 要因

M> ?

O> {vadef} の項を参照。

-〈類〉 {vadef}
-〈対〉 {kocâl}

* sòlaq
+ 2183 〈名〉

=〈名〉 スマートフォン, スマホ, 携帯電話, 携帯

M> 手に収まる程度のサイズで持ち運びできるようにした、小型のコンピュータ。

U> ガラパゴス携帯とスマートフォンの両方を指すが、単に {sòlaq} と言った場合に想起されるのはスマートフォンの方である。

S> {salot e agipik ebam a kin catos a zis cife káz ie sòlaq.} → 携帯電話を見つめながら歩くのは非常に危険です。

* sòhik
+ 1982 〈名〉

=〈名〉 表, 表面, 表側

M> 平らなものの 2 つの面の主な方。

U> 「上を向いている方の面」というニュアンスはない。

-〈対〉 {decik}

* suk
+ 2874 〈名〉

=〈名〉 知識

M> ?

E> < {sok}.n。

-〈類〉 {fìk}*

* suc
+ 2712 〈動〉

=〈形〉 (/izi/ の) 右の, 右方の

M> ?

E> < {soc}.v。

-〈対〉 {ceq}

* sûd
+ 1994 〈名〉

=〈名〉 食べ物, 食物

M> 食べるためのもの。

E> < {sôd}.n。

U> {sûd} は、食べられるもの全般を指す。{tolék} は、ただの食べ物ではなく特にそれが調理されたものだというニュアンスが入る。{tonas} は朝食や昼食のように習慣的に毎日食べるまとまった食事を指す。なお、飲み物は {sûd} には含まれないが、飲み物を含めて 1 つの料理や食事だと考えれば、{tolék} や {tonas} の一部になり得る。

O> 語義が少し曖昧。フランス語の aliment, cuisine, plat, repas を参照。TLFi では、aliment の語義は「生命の成長や維持のために必要な要素を生物に提供することができる物質」となっており、repas の語義は「1 日のうちに何度かに分けて特定の時刻に食べられる飲み物やいくつかの料理で構成された食べ物」となっていた。

-〈類〉 {tolék}, {tonas}

* za
+ 1279 〈助〉

=〈接動〉 そして

U> {ce} と同じ使い方だが、前後関係が逆になる。すなわち、{za} 節が先の出来事で主節が後の出来事である。
U> 基本的に主節より前に置かれる。

-〈対〉 {ce}

* zaz
+ 1046 〈動〉

=〈動:自〉 (/e/ を) 驚かせる, 驚かす, びっくりさせる
=: 驚く, びっくりする

M> ?

U> {zaz} は、予期していなかったニュースなどを知って「そうだったの」と思うときの驚きを表す。{balat} は、突然物音がしたときなど、不意を突かれて「わっ」と叫んでしまいたくなるような驚きを表す。{zaz} と {balat} はどちらかがどちらかの下位語ということではなく、別の「驚き」を表す。一方、{zaz} の驚き具合をさらに強めた言い方が {kizas} である。これは {zaz} の下位語である。

-〈類〉 {kizas}, {balat}

* zat
+ 1034 〈名〉

=〈名〉 もの

U> 不定の物の代詞。

* zat+
+ 2417 〈飾〉

=〈飾〉 ～する物

E> < {zat}。

* zatxolàl
+ 2443 〈名〉

=〈名〉 芸術作品, 芸術品, 作品, アート, アートワーク

M> 芸術として作られたもの。

E> < {zat} ＋ {xolàl}。

* zatlin
+ 1240 〈名〉

=〈名〉 標, 道標, 目標, 目印, ランドマーク

M> ある場所へ向かうための手助けや目印となるもの。

E> < {zat} ＋ [lin] (< {linif})。

* zak
+ 1287 〈動主〉

=〈形〉 ある, とある

U> 不定の修飾の代詞。

* zaf
+ 1037 〈動主〉

=〈形〉 赤い

M> ?

* zaflom
+ 1658 〈動〉

=〈動:自〉 (/e/ を) 燃やす, 燃焼させる, 炎上させる, 焼く
=: 燃える

M> /e/ から炎と煙が出ている状態にする。

U> 煙がもくもくと出ている状態が継続相。 煙と炎が消えた瞬間が終了相。

* zavag
+ 1139 〈動〉

=〈動:自〉 (/e/ を) 叫ぶ, どなる, わめく

M> 大きな声で /e/ を言う。

U> {kéc} に「大きな声で」を加えた単語。ただし、{ca} 句をとることはない。

-〈対〉 {sitif}

* zacfod
+ 2594 〈動〉

=〈動:自〉 沸く, 沸騰する
=〈動:他〉 (/li/ を) 沸かす, 沸騰させる

M> ?

* zacàt
+ 2435 〈動〉

=〈副動〉 熱心に, 熱意をもって, 意気込んで

M> ?

* zaq
+ 1979 〈名〉

=〈名〉 7&#x002F;10

E> < {ziq}.n。

* zalvak
+ 1995 〈名〉

=〈名〉 炎, 火

M> ?

-〈類〉 {záx}*

* zalnat
+ 1297 〈名〉

=〈名〉 熱, 熱気, 暑気

M> 温度の高い部分。

* zalak
+ 1624 〈名〉

=〈名〉 夏, 夏季

M> ?

-〈関〉 {molaf}, {fèt}, {bisig}

* zamek
+ 1134 〈動〉

=〈動:自〉 (/e/ を) 焼く, 焼き上げる, 炙る

M> /e/ をあまり動かさずに熱を加る。

U> {zamek} も {vizat} も熱を与えているという点では同じである。しかし、{zamek} は熱を与えられるものをあまり動かすことはないが、{vizat} はよく動かす。
U> 調理以外の加熱にも使える。

-〈類〉 {vizat}

* zâg
+ 1069 〈動主〉

=〈形〉 暑い, 熱い

M> 温度が不快なまでに高い。

-〈類〉 {mozas}
-〈対〉 {bigit}

* záx
+ 1658 〈名〉

=〈名〉 火, 炎

M> ?

U> 火事などの大規模なものは特に {zalvak}。
U> 「火をつける」は {kâk/o/z li záx}。これはライターやマッチなどで何かに火をつけることを表す。一方、「火をおこす」は {qik/os/ e záx}。これは木や竹を擦り合わせて火をつけることを表す。

-〈類〉 {zalvak}

* zál
+ 1031 〈名〉

=〈名〉 私たち, 僕たち, 俺たち

U> 一人称複数を表す。

* zàc
+ 2152 〈名〉

=〈名単〉 1 °C, 1 度, 1 摂氏度, 1 セルシウス度
=: °C, 度, 摂氏度, セルシウス度

M> ?

U> 温度の単位。

* zàcqodfol
+ 2152 〈名〉

=〈名単〉 1 °F, 1 度, 1 華氏度, 1 ファーレンハイト度
=: °F, 度, 華氏度, ファーレンハイト度

M> ?

E> < {zàc} ＋ {qodfol}。

* zesqik
+ 1036 〈動〉

=〈動:自〉 (/e/ を) 覗く, 覗き込む

M> 何らかの行動をとって、それまで見にくかった /e/ を無理に見る。

-〈類〉 {lic}*, {likom}, {káz}, {valcas}, {poqos}, {tazcel}, {vîtic}

* zesoc
+ 1664 〈名〉

=〈名〉 力, 精神力

M> 大変なことやつらいことに立ち向かうための精神的な支えとなるもの。

U> 精神力の強さは {zêr} や {sifes} を用いる。

* zetìd
+ 2300 〈動〉

=〈動:自〉 (/e/ を) 混ませる, 混雑させる
=: 混む, 混んでいる, 混んだ, 混雑している, 混雑した

M> /e/ の使用できるように確保されている場所のうち使われていない箇所があまりないようにする。

-〈対〉 {catul}

* zed
+ 1057 〈動〉

=〈動:自〉 (/e/ を) しようとする, しようと思う, する気になる

M> ?

U> 意志を表す。助動詞的に用いる。

* zedlig
+ 1034 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 投げる, 投げつける, 投げ飛ばす

M> 手に持っている /e/ を /ca/ に向かって力任せに強く投げる。

U> 腹が立った結果八つ当たりで何かを投げるときに主に用いられる。陸上競技の投擲などで何かを投げる場合は、確かに力任せではあるが、普通は {foles} を使い {zedlig} は使わない。

-〈類〉 {foles}*, {hanot}

* zedek
+ 1343 〈動〉

=〈副動〉 とにかく, ともかく, ともあれ, いづれにしても, 何にしても

M> 他の事情は別の問題で考える必要はなく。

U> 文頭に移動して強調されることも多い。

* zedot
+ 1074 〈動〉

=〈動:自〉 (/e/ を) 破る, 裂く, 引き裂く, 引き離す

M> 薄いものである /e/ に前後に力を加えて無理に分ける。

* zeksoc
+ 2319 〈動〉

=〈動:自〉 (/e/ を) 誇る, 誇りに思う, 自慢に思う, 得意に思う

M> 自分に関することで優れている内容である /e/ に対して良い気分をもつ。

U> 「自分の息子の成績が良いことを誇る」のように、{e} 句の内容は必ずしも自分自身の能力に関することでなくて良い。

* zekfar
+ 2333 〈動〉

=〈動:自〉 (/e/ と) 自惚れる, 思い上がる, 過信する, 調子に乗る

M> 実際以上に優れている内容である /e/ が正しいと思い込み得意げになる。

E> < [zek] (< {zeksoc}) ＋ [far]。

* zekac
+ 1320 〈動〉

=〈動:自〉 (/e/ を) がんばる, 励む, 努める, 尽力する
=: 頑張る

M> 大変なことがあっても /e/ をやめずにやり抜く。

U> 何かしらの明確な目標がある場合は {zemlot} とも言えるが、上位語と下位語という関係とは必ずしも言えない。{zekac} には困難に耐えるイメージがある。

-〈類〉 {zemlot}

* zekeq
+ 1569 〈動主〉

=〈形〉 かっこいい, クールな, イケメンな

M> ?

U> {hál} などと対になる。男性的なイメージがある。

* zekèz
+ 2841 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 応援する

M> ?

U> 励ましてあげようとする気持ちをもつという意味合いである。直接的に手助けするというニュアンスは薄い。
U> {ca} 句には励ます人を置き、{e} 句にはその人が行うことを置く。

S> {fèkes a tel e'n nisat a lef i ces ca yetih. zekèzat a tel e ces.} → 彼の知り合いがアイドルになったと聞いた。応援している。

* zekod
+ 2878 〈動〉

=〈動:自〉 (/e/ で /ca/ と) 競う, 争う, 競争する, 勝負する

M> /ca/ とともに /e/ を行って、/e/ の結果に関して互いに劣るまいとする。

U> {e} 句には競争するのに用いる競技が置かれ、{ca} 句には競争する相手を置く。
U> {lidhiz} は {zekod} の下位語で、競った結果どちらが勝ちでどちらが負けかをしっかり決めるというニュアンスが加わる。 

-〈類〉 {lidhiz}

* zekok
+ 2142 〈動主〉

=〈動:自〉 (/e/ を /zi/ から) 引き受ける, 請け負う, 受ける, 承諾する, 承知する

M> /zi/ から頼まれた /e/ をこれから実際に行うと約束する。

* zeghil
+ 1057 〈動〉

=〈動:自〉 (/ca/ に) 到達する, たどり着く, 行き着く

M> 様々な困難をくぐり抜けながら /ca/ に行く。

U> 「かろうじて」や「やっとの思いで」などのニュアンスが含まれる。

-〈類〉 {lan}*, {zêf}

* zef
+ 1037 〈名〉

=〈名〉 赤, 赤色

M> ?

E> < {zaf}.n。

* zefkul
+ 1454 〈動〉

=〈動:自〉 (/e/ を) 求める, 欲する, 欲しがる
=: 欲しい

M> /e/ を何がなんでも自分のものにしたいと思う。

-〈類〉 {fesal}*, {palzef}

* zefed
+ 1389 〈動〉

=〈動:自〉 (/e/ を) 納得する

M> /e/ を理解して、その内容を受け入れる。

U> 理解するだけなら {kodek} で、さらにそれを拒絶することなく妥当だと判断するまでを含意する。

* zefek
+ 1291 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 借りる, 借用する, 借り入れる, 賃借りする

M> /zi/ のものである /e/ をお金を払って自分のものとして使う。

-〈類〉 {fév}*
-〈対〉 {caqol}

* zevof
+ 1139 〈動〉

=〈動:自〉 (/e/ を) 練習する, 勉強する, 習う

M> 学問や芸術や技術である /e/ に関して教わったことを実践して上達させようとする。

-〈類〉 {sohiz}*

* zecraf
+ 1303 〈動〉

=〈動:自〉 (/zi/ から) 逃げる, 逃げ出す, 脱出する, 脱走する, 逃走する

M> 自由が効かなかった /zi/ の外に出る。 

U> 「勉強から逃げる」など、比喩的にも用いられることが多い。

S> {salzegat a tel e'n zecrafis ofev a'l zi pér apárel afik.} → 早くこの不思議な夢から逃げ出したい。

* zecas
+ 1303 〈動〉

=〈動:自〉 (/zi/ から) 逃げる, 逃走する

M> /zi/ に捕まらないように、/zi/ から遠ざかったり /zi/ が来れないような場所へ行く。

U> 「逃走する」をイメージすれば良い。「閉じられた場所から外へ出る」という意味では {zecraf} を使う。

-〈対〉 {zizet}

* zecel
+ 1135 〈名〉

=〈名〉 問題, 課題, 事件, 案件

M> 考察したり解決しなければならないこと。

U> その問題に関して面倒だったりなどで負の感情がある場合は、特に {belsok} と言える。
U> 学校の宿題や入学試験などのように、解く人の能力を見定めたり確かめたりするための問題には {solit} を用いる。

-〈類〉 {belsok}

* zeqak
+ 1037 〈名〉

=〈名〉 夫, 婿, 旦那, 主人

M> 結婚した男性の相手。

-〈対〉 {yéf}

* zeqil
+ 1072 〈名〉

=〈名〉 机, デスク, テーブル

M> 上で何らかの作業をするのに利用する、平らな部分が何本かの脚で支えられた形状をもつ家具。

U> {zeqil} は文字を書いたり本を読んだりなどの作業をするための机で、{dèt} は上に物を置くための机。
U> 机の下に引き出しなどの物を入れるスペースがある場合、その中を指して {kûz izi zeqil} と言える。

-〈類〉 {dèt}

* zel
+ 1034 〈名〉

=〈名〉 こと

U> 不定の事の代詞。

* zelsoksot
+ 1770 〈名〉

=〈名〉 初耳なこと, 初めて知ったこと

M> その場で初めて知ったこと。

E> < {zel} ＋ {sok} ＋ {sot}。

S> {pa e ayát? s'e zelsoksot!} → 本当? 初耳だよ。

* zelqot
+ 1566 〈動〉

=〈動:自〉 (/e/ を) 無視する

M> /e/ の呼びかけや依頼などに応えないようにする。

* zelad
+ 2721 〈名〉

=〈名〉 課題, 問題, 演習

M> それを解く人の理解度を確かめたり理解を深めるために用意された、一連の問いの集まり。

O> {solit} と同様。

-〈類〉 {solit}*

* zeladfôs
+ 2721 〈名〉

=〈名〉 宿題, ホームワーク

M> 授業とは別にやっておくよう生徒に課される課題。

E> < {zelad} ＋ {fôs}。

O> 「学校外でやる課題」の意味で {fôs} と合成したが、少し違和感がある。ここでの「外」は、何らかの空間の外側というより、何らかの範囲 (ここでは授業という枠組み) に含まれていないことを意味しているためだと思う。

* zeleg
+ 2771 〈動〉

=〈副動〉 かろうじて, 辛くも, どうにか, なんとか, やっと

M> 困難なことがあって苦労しながら。

* zeraf
+ 1318 〈動〉

=〈動:自〉 (/e/ を) 求める, 追求する

M> /e/ が実現するように努力をする。

U> {e} 句には {kin} 節を置くことが多いが、助動詞的には使われない。

O> この意味を強調した下位語を作るべきか?

-〈類〉 {raf}*

* zeref
+ 1316 〈名〉

=〈名〉 夢, 望み, 願い, 願望, 希望

M> 努力などをして実現させたいと思っている内容。

E> < {zeraf}.n。

-〈類〉 {ref}*

* zemlot
+ 1276 〈動〉

=〈動:自〉 (/e/ に) 努力する, 尽力する, 力を注ぐ, 力を入れる, がんばる
=: 頑張る

M> あることを実現させるため、/e/ をできる限り真剣に行う。

U> 実際に行う内容が {e} 句で、目的は {so} 句で表現する。

-〈類〉 {zekac}

* zehrisis
+ 1068 〈名〉

=〈名〉 土手, 堤防

M> 水害を防ぐために川に沿って作られた小高い部分。

E> < [zeh] (< {zehos}) ＋ {risis}。

* zehav
+ 1347 〈動〉

=〈動:自〉 (/e/ を) 乗り越える, 乗り切る, 切り抜ける, 打ち勝つ, 達成する, 克服する

M> 途中で諦めずに困難なことである /e/ を解決する。

* zehos
+ 1068 〈動〉

=〈動:自〉 (/e/ を) 守る, 護る

M> /e/ が傷つかないように気を配る。

S> {dozot zehosos e ces a qazrêy i ces, a dutel.} → 彼女を護らなければいけないのは彼女の彼氏だ、私ではない。

* zêk
+ 2368 〈動〉

=〈形〉 (/izi/ から) 前の, 昔の, 以前の

M> /izi/ までに過ぎ去った。

E> < {zîk}.v。

U> 時間の基準を表す {izi} 句がない場合は、現在から見て以前を指す。

S> {vomat réfos a tel zite lôk azêk etim e gudat é dogus adak.} → 少し前から絶望や自己嫌悪を感じなくなった。

-〈類〉 {fám}
-〈対〉 {carep}

* zêf
+ 1065 〈動〉

=〈動:自〉 (/ca/ に) 着く, 至る, 届く, 到着する, たどり着く

M> 移動の最終地点としての /ca/ に行く。

U> {lan} に「移動の最終地点」というニュアンスを加えたもの。

-〈類〉 {lan}*, {zeghil}

* zêbus
+ 1351 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 奪う, 盗む, 掠める, ひったくる

M> /zi/ が持っていたり身につけていたりしている /e/ を無理に取り上げて自分のものとする。

U> いわゆる「パクる」も {zêbus}。

-〈類〉 {beqom}*

* zêr
+ 1393 〈動主〉

=〈形〉 強い

M> ?

U> {zêr} は簡単に損なわれないという意味での強さを表す。人に対して使えば、つらいことに立ち向かえるなどの精神的な強さを表す。{kòzet} は外からの物理的な力に対して壊れにくいという意味での強さを表す。{zèt} は用いている力の強さを表し、主に副詞として用いる。

-〈類〉 {kòzek}, {zèt}
-〈対〉{sifes}

* zêhis
+ 1035 〈動〉

=〈動:自〉 (/e/ を) 作る, 作り上げる

M> 大きな苦労や努力の結果、/e/ を生み出す。

-〈類〉 {qik}*, {voqil}, {xakoc}

* zédic
+ 1483 〈動〉

=〈動:自〉 運動する

M> 体力をつけたり健康であったりするために体を動かす。

* zéc
+ 1067 〈名〉

=〈名〉 朝, 朝方, 午前

M> 頭が働き出してからおよそ正午までの時間。

* zécak
+ 1463 〈動主〉

=〈形〉 勇敢な, 勇気のある, 度胸のある

M> 困難な状態や危険な状態で怖がらずに行動することができる。

* zécek
+ 1463 〈名〉

=〈名〉 勇気, 度胸

M> 困難な状態や危険な状態で怖がらずに行動することができる気力。

E> < {zécak}.n。

* zèt
+ 1397 〈動主〉

=〈副動〉 強く, 力強く
=〈形〉 強い, 力強い

M> 用いている力が大きい。

S> {halxafes a ces e tel ozèt.} → 彼は私を力強く抱き締めた。

-〈類〉 {zêr}*, {kòzek}
-〈対〉 {fisif}

* zèvsiq
+ 2443 〈動〉

=〈動:自〉 (/e/ を) 削ぐ, 削ぎ落とす, 削る

M> /e/ の表面を薄く剥がすように切り取る。

* zi
+ 1034 〈助〉

=〈助動〉 ～から

U> 起点などを表す。

* zis
+ 1034 〈名〉

=〈名〉 人

U> 不定の人の代詞。

U> {zis} は特定の 1 人に定まっているわけではない。したがって、単独で {zis} とだけ言った場合は人全般を指し、修飾語句をとって {zis lakos a qi qilxaléh} などとすればシャレイア語を話す人全般を指す。一方で、{kos} は特定の 1 人を指す。ただし、1 人に特定されてさえいれば良いので、筆者や読者が具体的にその 1 人が誰かを知っている必要はない。

* zis+
+ 2417 〈飾〉

=〈飾〉 ～する人

E> < {zis}。

* zissalhis
+ 1507 〈名〉

=〈名〉 (/ie/ の) プロ, エキスパート, スペシャリスト

M> /ie/ についてどんなことでも知っていたり行ったりすることができる人。

E> < {zis} ＋ {salhis}。

U> 職業にしている必要はなく、単に非常に熟練していることを表すだけである。

* zissác
+ 1037 〈名〉

=〈名〉 教師, 教員, 先生

M> 特定の技能や技術に長けていて、それを教える人。

E> < {zis} ＋ {sác}。

* zissohiz
+ 1982 〈名〉

=〈名〉 学生, 生徒, 学徒

M> 先生から何かを学んでいる人。

E> < {zis} ＋ {sohiz}。

* zisqom
+ 1362 〈動主〉

=〈形〉 消極的な, 弱気な

M> ものごとに関してあまり自分から進んではやろうとしない。

-〈対〉 {cadéz}

* zisrasál
+ 1982 〈名〉

=〈名〉 医者, 医師, ドクター

M> 病気や怪我を患っている人と関わってそれを治すことを職業とする人。

E> < {zis} ＋ {rasál}。

* zisa
+ 1387 〈助〉

=〈助動〉 ～の方から

-〈対〉 {cali}

* zizet
+ 1068 〈動〉

=〈動:自〉 (/ca/ を) 追う, 追いかける, ついて行く

M> 前に進んでいる /ca/ がいる方向へ進む。

-〈対〉 {zecas}

* ziták
+ 2216 〈名〉

=〈名〉 リュック, リュックサック, ナップサック, バックパック, 背嚢

M> 荷物を入れて背負って持ち運ぶための袋状の用具。

-〈類〉 {cakul}*

* zite
+ 1139 〈助〉

=〈助動〉 ～から, ～以来
=〈接動〉 ～から, ～以来

U> 期間の開始点を表す。これが修飾する動詞は期間相か反復表現になることが多い。

* zitil
+ 1305 〈動〉

= 〈動:自〉 (/e/ に /ca/ を) ためらわせる, 躊躇させる
=: ためらう, 躊躇する

M> /ca/ を行おうとしていた /e/ に、それをやめようと思わせる。

U> しようとしていたことをやめようと思わせた原因が恐れの場合は、特に {tisfiz} と言う。

-〈類〉 {tisfiz}

* zid
+ 1059 〈名〉

=〈名〉 意志, 意力

M> あることを行おうとする思い。

E> < {zed}.n。

* zidig
+ 1526 〈動〉

=〈動:自〉 (/e/ を) 苛つかせる, 苛立たせる, イライラさせる
=: 苛つく, 苛立つ, イライラする

M> /e/ を思うように行うことができないために /e/ を不快な気分にさせる。

U> {zidig} と {dîtik} は「物事が思うようにいかない」というところは同じである。{zidig} には思い通りにならないことに {e} 句で表される人がまだ介入できるというニュアンスがあるが、{dîtik} には逆に思い通りにならないことをどうにかしたいがどうにもできないというニュアンスがある。

-〈類〉 {dîtik}

* zikad
+ 1274 〈動対〉

=〈動:自〉 (/e/ を) 残す, 取っておく, 余らせる
=〈形〉 残った, 残りの
=: 残る, 余る

M> /e/ という一部分は使ったりせずにそのままにし、他の部分を使う。

U> 語釈では「一部を使わない」と表現したが、{e} 句の内容が食べ物であれば「一部を食べない」になるなど、ここでの「使う」は広く解釈して良い。

S> {ditat zikadis a'c e tolék atuf sora lef zêfis a te parec.} → 後から到着する友人のために少し料理を残しておいてください。

* ziked
+ 1274 〈名〉

=〈名〉 残り, 残り物, 余り

M> ?

E> < {zikad}.n。

S> {pa dozat catis a tel la ziked avôl epác cate zêfik a'l ca cêd?} → そこに着くまであとどのくらい歩かないといけませんか?

* zikol
+ 1309 〈動〉

=〈動:自〉 (/e/ を) 経験する, 体験する

M> ? 

U> {zikolat e kin} [～] で「～したことがある」の意味になるが、ことさら「経験」ということを強調する意図がない場合は、単純に過去時制を用いて「～した」と訳すことが多い。

* zikul
+ 1309 〈名〉

=〈名〉 経験, 体験

M> ?

E> < {zikol}.n。
U> {kavat e zikul ile} [～] で {zikolat e kin} [～] と同じ意味になる。

* zif+
+ 2417 〈飾〉

=〈飾〉 ～を戻す, ～の逆操作を行う

E> < {zifcit}。

U> 「着る」から「脱ぐ」を作るような感じ。

* ziffexas
+ 2689 〈動〉

=〈動:自〉 (/e/ と) 離婚する

M> ?

E> < {zif+} ＋ {fexas}。

* zifcit
+ 2417 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 戻す, もとに戻す, なかったことにする

M> /e/ を行った結果 /zi/ の状態になってしまっているところから、/e/ を行う前の状態にする行為を行う。

U> 行ってしまったことを打ち消すようなことをさらに行うという意味。例えば、「パソコンを壊した」という行為をしてしまったのなら、「パソコンを直す」という行為をすることを指す。このとき、{zi} 句の位置には「壊れたパソコン」などが入る。

O> 日本語では「この状況をもとに戻す」や「壊れたパソコンをもとに戻す」などと言えるが、シャレイア語の {zi} 句にはどのような名詞が入るのだろうか。もう少し明確にする必要がある。

* zifim
+ 1420 〈動〉

=〈動:自〉 (/ca/ に) 戻る, 帰る

M> もともといた場所である /ca/ へ行く。

* zifos
+ 1237 〈動〉

=〈動:自〉 (/e/ を) 反省する, 省みる

M> 過去に行った /e/ について、その善悪などの判断しようとあれこれ考える。

U> {e} 句には過去に行った行動が入る。

* zibeq
+ 1531 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 後悔させる, 悔やませる, 惜しませる
=: 後悔する, 悔やむ, 惜しむ

M> 過去に行った /ca/ をしなければ良かったと /e/ に思わせる。

* zic
+ 1074 〈名〉

=〈名〉 (/izi/ の) 後ろ, 後方

M> ?

-〈対〉 {caf}

* ziq
+ 1979 〈動主〉

=〈形〉 7&#x002F;10

* ziqo
+ 1066 〈助〉

=〈接動〉 ～というのも

U> {ziqo} がついている節の方が結果で、主節の方がその理由。

-〈類〉 {vade}

* zilsif
+ 1350 〈動主〉

=〈形〉 無口な, 寡黙な, 口数の少ない

M> 人と会話するのが苦手で、あまり人と話したがらない。

-〈対〉 {lavák}

* ziltas
+ 2096 〈名〉

=〈名〉 からかい, おちょくり

M> からかうときに行う内容。

E> < {ziltas}.n。

* ziltis
+ 1888 〈動〉

=〈動:自〉 (/ca/ を) からかう, ふざける, おちょくる, 囃し立てる

M> /ca/ が嫌な気分になることや驚くようなことをわざとして、その様子を楽しむ。

U> {belset} の項で解説されている通り、{ziltis} には相手を本気で悲しませようとする意図はない。一方、{buzèk} には相手のことが嫌いだとか悪意をもっているなどのニュアンスが少なからず入る。

-〈類〉 {belset}*
-〈類〉 {buzèk}

* zilok
+ 1140 〈名〉

=〈名〉 過去

M> 現在の時点で過ぎ去った期間全体。

S> {a lôk nîpak a fa lesac a loc e dol, nisis ca zilok te carip ile tît atis.} → あなたが何もせずに過ごした時間は、1 秒後に過去になる。

O> {zîk} の項を参照。

-〈類〉 {zîk}*
-〈対〉 {parec}

* zirnit
+ 1237 〈動〉

=〈動:自〉 (/e/ を) 回想する, 追憶する, 振り返る, 省みる, 反省する

M> 過去の出来事である /e/ を思い出しながら、あれこれ考える。

* zimel
+ 1330 〈動主〉

=〈形〉 最後の, 終わりの

M> ?

-〈対〉 {cates}

* zît
+ 1202 〈動主〉

=〈形〉 (/izi/ より) 前の

M> ?

-〈関〉 {ted}, {cál}

* zîd
+ 1034 〈名〉

=〈名〉 場所

U> 不定の場所の代詞。

* zîd+
+ 2417 〈飾〉

=〈飾〉 ～する場所

E> < {zîd}。

* zîdtolék
+ 2610 〈名〉

=〈名〉 キッチン, 台所, お勝手, 調理場, 炊事場, 厨

M> 食べ物の調理をしたりその後片付けをする場所。

E> < {zîd+} ＋ {tolék}。

U> 調理場だけの部屋である必要はなく、部屋の一角に調理用の施設がある場合でもその箇所を {zîdtolék} と言える。調理場だけで部屋になっている場合は {soktolék} とも言える。

* zîdloq
+ 1305 〈名〉

=〈名〉 駐車場

M> 車を停めておくための場所。

E> < {zîd+} ＋ [loq] (< {loqis})。

U> 1 台分の駐車スペースだけを指すわけではなく、駐車スペースが確保されている区画全体を指す。

* zîk
+ 1037 〈名〉

=〈名〉 (/izi/ の) 前, 昔, 以前

M> /izi/ までに過ぎ去った時間。

U> 基準点より前のある 1 点を指すのが {zîk}、現在より以前全体を表すのが {zilok}。しかし、{zîk} を用いていても、時間の基準を表す {izi} 句がない場合は、現在から見て以前を指す。
U> {zîk} や {carip} は、何らかの基準時刻 (言及がない場合は現在) から見て前か後かを表す。しかし {fém} や {qotal} は、そのような特定の基準との関係については触れず、時間軸上で前の方に行われたのか後の方で行われたのかを述べるのみである。

O> {zîk} と {zilok} の違いは? {zilok} はどちらかと言うと「過去」という概念を表している気がする。

-〈類〉 {zilok}
-〈類〉 {fém}
-〈対〉 {carip}

* zîfil
+ 1 〈名〉

=〈名固〉 ジーフィル

N> フルネーム {zîfil}-[xaléras]。シャレイア語の作者。
N> シャレイア語を作り始める前から用いていた「Ziphil」という名前をそのまま音写したもの。シャレイア語としては女性名。

* zîr
+ 1888 〈名〉

=〈名〉 強さ

M> ?

U> < {zêr}.n。

S> {kavat a loc e zîr asatix alìk ica loc.} → あなたにはあなたにしかない特別な強さがある。

-〈対〉 {sifes}

* zosit
+ 2300 〈動〉

=〈動:自〉 (/e/ を) いっぱいにする, 満員にする, 満席にする
=: いっぱいの, 満員の, 満席の

M> /e/ の使用できるように確保されている場所のうち全てが使われている状態にする。

-〈対〉 {catul}

* zocèt
+ 2326 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 自慢する

M> 自分に関することで優れている内容である /e/ を得意げに /ca/ に伝える。

* zol
+ 2507 〈名〉

=〈名固〉 [z]

* zulet
+ 1351 〈動〉

=〈動:自〉 (/e/ を) 罰する, 懲らしめる, お仕置きする

M> 規則に反する行為をした /e/ が同じようなことをしないように、/e/ に嫌なことをさせる。

U> 日本語の「お仕置き」程度のニュンアスであり、それほど重くない。{qobûl} に対応するものだと考えれば良い。

* zulit
+ 1351 〈名〉

=〈名〉 罰, お仕置き

M> 規則に反する行為をした人を罰するために行わせる内容。

E> < {zulet}.n。

* 't
+ 1035 〈縮〉

=〈縮〉 {cit}

* tas
+ 1287 〈名〉

=〈名〉 1

E> < {tis}.n。

* tastil
+ 2505 〈名〉

=〈名〉 袖口

M> 袖のうち手を出す方の一部分。

E> < [tas] (< {tascol}) ＋ [til] (< {tilev})。

* tastol
+ 2142 〈動主〉

=〈動:自〉 (/e/ を) 掬う, 掬い上げる, 汲む

M> 液体や粉状のものにくぼんでいる部分をもつものを入れ、それを持ち上げることで /e/ を取り出す。

U> 語義の「液体や粉状のもの」と {e} 句のものは同じである必要はない。例えば、「砂糖をさじで掬う」の場合は、砂糖の集まりにさじを入れてその一部の砂糖を取り出すが、「金魚を掬う」の場合は、水の中に掬う道具を入れて、それを持ち上げることで金魚をそこから取り出している。どちらの場合でも {tastol} が使える。
U> 日本語の「汲む」は、水などを掬い上げるという行為に注目するなら {tastol} が使えるが、単に容器に入れることを表すだけなら {lokud} などを用いる。

* tascol
+ 2505 〈名〉

=〈名〉 袖

M> 上半身に着る衣服のうち腕を覆う部分。

U> 手を洗っていて袖口が濡れてしまったときに「袖が濡れた」と言うなど、日本語の口語では袖口を指して「袖」と言うことが多いが、シャレイア語では「袖口」を意味する {tastil} を常に使う。

* tascoltev
+ 2512 〈名〉

=〈名〉 半袖

M> 肘までない長さの袖。

E> < {tascol} ＋ {tev}。

-〈対〉 {tascollot}

* tascollot
+ 2512 〈名〉

=〈名〉 長袖

M> 基本的には腕の手首までをほぼ覆える長さで、少なくとも肘を覆える長さの袖。

E> < {tascol} ＋ {lot}。

U> 単純に {tascollot} とだけ言った場合は手首まである袖がイメージされるが、七分袖なども {tascollot} に含まれる。

-〈対〉 {tascoltev}

* taz
+ 1347 〈名〉

=〈名〉 数

M> ?

U> 「数」というものそのものを表す。

* taztiziv
+ 2148 〈名〉

=〈名〉 整数

M> ?

E> < {taz} ＋ {tiziv}。

* tazdilot
+ 1979 〈名〉

=〈名〉 自然数

M> 1 以上の整数。

E> < {taz} ＋ {dilot}。

U> {tazdilot} は「ものを数えるための数」というニュアンスがある。個数を数えるときは普通 1 から始めるので、{tazdilot} の厳密な定義は「1 以上の整数」であり 0 は含まれない。一方、{tazqilél} は「計算のための数」というニュアンスである。金額などを扱うときは「何も加えない」ということがあり得ることから、{tazqilél} は厳密には「0 以上の整数」を表す。

-〈類〉 {tazqilél}

* tazcel
+ 2726 〈動〉

=〈動:自〉 (/e/ を) 覗く, 垣間見る, 覗き見する

M> 少しの空間を通してその向こう側である /e/ を見る。

U> 語義の「少しの空間」とは、穴のようにもとから狭い空間ももちろん指すが、例えば顔の半分だけを壁の縁から出して向こう側を覗く場合など、覗く人の位置や姿勢によって見ることができる部分が制限されている場合も含む。

-〈類〉 {lîc}*, {likom}, {káz}, {valcas}, {zesqik}, {poqos}, {vîtic}

* tazqilél
+ 1979 〈名〉

=〈名〉 自然数

M> 0 以上の整数。

E> < {taz} ＋ {qilél}。

-〈類〉 {tazdilot}*

* tazhárih
+ 1347 〈名〉

=〈名固〉 ハイリア数

U> < {taz} ＋ [hárih]。

N> ハイリア暦 1501 年 1 月 1 日 (グレゴリオ暦 2012 年 1 月 23 日) からの経過日数。小数点以下は切り上げするので、1501 年 1 月 1 日のハイリア数は 1 となる。表記する際は、「H」の後に数字を書くことが多い。

* tazi
+ 1075 〈助特〉

=〈助形〉 ～にとって, ～から見て

U> 判断する視点を表す。

S> {salot opadit a socad afik e asokes itazi loc, dà lot e adusokes itazi tel.} → この問題はあなたにとっては重要なのかもしれないが、私にとっては重要ではない。

* tazît
+ 1072 〈名〉

=〈名〉 昨日

M> 今日より 1 つ前の日。

E> < [taqzît] < {taq} ＋ {zît}。

U> 「昨日」と言いたい場合は普通 {tazît} を用いるが、説明的に {taq azît} ということもできる。

-〈対〉 {tacál}

* tazîthil
+ 1849 〈名〉

=〈名〉 一昨日

M> 今日より 2 つ前の日。

E> < {tazît} ＋ [hil] (< {hilsot})。

-〈対〉 {tacálhil}

* tat
+ 2399 〈名〉

=〈名〉 ?

M> その日の 0 時からいくらか経過した後の瞬間。

U> {tat} 単独で用いられることはない。通常、{tat ile} の後に時間を表す単位名詞＋数詞の塊を続けて、ある時刻を表す。 例えば、{tat ile tef 14 meris 50} は「14 時 50 分」。

* tadlit
+ 2715 〈名〉

=〈名〉 クラス, 学級, 組

M> 学校において、授業を行うために生徒をいくつかに分けたそれぞれの集団。

H~ 2715: {tives} と {sohiz} の合成でも良かったが、学校関連の単語がだいたい {sohiz} か {saxaf} との合成語になってしまうのも嫌だったので、わりと基礎語感の強いこの単語は基礎語とした。

* tadek
+ 1035 〈名〉

=〈名固〉 タデック
=: コンマ

* tadeklot
+ 2752 〈名〉

=〈名固〉 タデックロット

E> < {tadek} ＋ {lot}。

N> 挿入構文に置いて、挿入部が長い場合や挿入であることを明確にしたい場合に、その挿入部の前後にタデックの代わりに置く。タデックロットそのものの前後にはスペースを入れる。

* tadis
+ 2146 〈名〉

=〈名〉 (/izi/ の) 半分

M> /izi/ を 2 等分したものの一方。

* tak+
+ 2701 〈飾〉

=〈飾〉 ～の程度, ～の度合い, ～のレベル

E> < {takit}。

* takzâg
+ 2152 〈名〉

=〈名〉 温度

M> 熱いもしくは冷たいの程度。

E> < {tak+} ＋ {zâg}。

U> 「室温」は「部屋そのものの温度」というより「部屋の中の空気の温度」という意味なので、{takzâg i sokul} ではなく {takzâghàk i sokul} と言う。

* takzâgsôt
+ 2152 〈名〉

=〈名〉 体温

M> 動物などであるそれの体の温度。

E> < {takzâg} ＋ {sôt}。

* takzâghàk
+ 2152 〈名〉

=〈名〉 気温

M> 内部の空気の温度。

E> < {takzâg} ＋ {hàk}。

U> 単に {takzâghàk} と言ったら外気温を指す。

* taktoluc
+ 2428 〈名〉

=〈名〉 横の長さ, 幅

M> 横方向の長さ。

E> < {tak+} ＋ {toluc}。

-〈関〉 {taklisàk}, {takvislat}

* takdavom
+ 2140 〈名〉

=〈名〉 太さ, 幅

M> 太いもしくは細いの程度。

E> < {tak+} ＋ {davom}。

* takdêm
+ 2140 〈名〉

=〈名〉 深さ, 深度

M> 深いもしくは浅いの程度。

E> < {tak+} ＋ {dêm}。

O> {takvislat} の項を参照。

-〈類〉 {takhiq}, {takvislat}

* takdôz
+ 2184 〈名〉

=〈名〉 重さ, 重量, 目方

M> 重いもしくは軽いの度合い。

E> < {tak+} ＋ {dôz}。

* takvakez
+ 2184 〈名〉

=〈名〉 大きさ, 容積

M> 内部の 3 次元的な大きいもしくは小さいの度合い。

E> < {tak+} ＋ {vakez}。

-〈類〉 {takvaf}

* takvaf
+ 2184 〈名〉

=〈名〉 大きさ, 体積, 容積

M> 3 次元的な大きいもしくは小さいの度合い。

E> < {tak+} ＋ {vaf}。

U> 外から見たときの大きさを表す。中身のサイズは {takvakez}。

-〈類〉 {takvakez}

* takvâc
+ 2184 〈動主〉

=〈名〉 広さ, 面積

M> 2 次元的な広いもしくは狭いの度合い。

E> < {tak+} ＋ {vâc}。

* takvislat
+ 2428 〈名〉

=〈名〉 縦の長さ, 垂直方向の長さ, 鉛直方向の長さ, 高さ, 深さ

M> 横方向の長さ。

E> < {tak+} ＋ {vislat}。

U> {takhiq} は {hiq} の度合いを表すため、建物などの地面に固定されているものの最上部から地面までの長さを表す。{takvislat} は地面に固定されているというニュアンスは含まないので、例えば部屋の高さやプールの深さなど、あらゆるもの (箱状のものの中身も含む) の鉛直方向の高さを表す。

O> {takhiq} や {takdêm} と {takvislat} の使い分けを明確にしたい。

-〈類〉 {takhiq}, {takdêm}
-〈関〉 {taktoluc}, {taklisàk}

* takvit
+ 2149 〈名〉

=〈名〉 速さ, 速度

M> 速いもしくは遅いの度合い。

E> < {tak+} ＋ {vit}。

* takpadit
+ 1723 〈名〉

=〈名〉 蓋然性, 可能性

M> どの程度実際に起こりやすいかの度合い。

E> < {tak+} ＋ {padit}。

-〈類〉 {padat}*

* taklisàk
+ 2428 〈名〉

=〈名〉 縦の長さ, 奥行き

M> 縦方向の長さ。

E> < {tak+} ＋ {lisàk}。

U> 語義の通り {izi} 句のものの縦方向の長さを表すが、日本語の「奥行き」の意味にもなることに注意。例えば、部屋の寸法について話しているとする。{taklisàk} は {lisàk} で表される方向の長さのことであり、{lisàk} は水平面の中の上下 (または前後) 方向を指すので、結果的にこれは日本語の「部屋の奥行き」に対応するわけである。各単語が表す方向の詳しい使い分けは {toloc} の項を参照。 

-〈関〉 {taktoluc}, {takvislat}

* taklot
+ 2140 〈名〉

=〈名〉 長さ, 距離, 身長

M> 長いもしくは短いの度合い。

E> < {tak+} ＋ {lot}。

* takhiq
+ 2140 〈名〉

=〈名〉 高さ, 背, 背丈

M> 高いもしくは低いの程度。

E> < {tak+} ＋ {hiq}。

O> {takvislat} の項を参照。

-〈類〉 {takhîc}
-〈類〉 {takdêm}, {takvislat}

* takhîc
+ 2140 〈名〉

=〈名〉 高さ, 高度

M> 高いもしくは低いの程度。

E> < {tak+} ＋ {hîc}。

-〈類〉 {takhiq}

* takâd
+ 2400 〈名〉

=〈名〉 (/ica/ の) チーム, クラブ, 団体

M> /ica/ をともに行うために組織された何人かの人の集まり。

-〈類〉 {tives}*

* takez
+ 2280 〈動〉

=〈動:自〉 (/e/ を) 掴む, 握る

M> 手の指を内側に曲げて、その指と掌の間に /e/ を入れてしっかり固定する。

* takit
+ 1723 〈名〉

=〈名〉 (/izi/ の) 程度, 度合い, レベル

M> ?

U> 合成成分 {tak+} として主に形容詞として用いられる単語に合成され、その形容詞の程度を表す名詞型不定詞を作る。

* takul
+ 2773 〈名〉

=〈名〉 箱, ケース, ボックス

M> 何かを中に入れておくためのもので、大きめで基本的に直方体状のもの。

-〈類〉 {kèl}*

* tafec
+ 1277 〈名〉

=〈名〉 通路, 通り道, 道

M> 部屋や建物などの 2 つの空間を行き来するのに作られた道。

H~ 1967: トンネルなども表せるように、語義を「2 つの空間を行き来する」に広げた。

-〈類〉 {lôd}*, {solol}

* tafecfil
+ 1967 〈名〉

=〈名〉 トンネル

M> 山や地下の地面を掘って貫通させた通路。

E> < {tafec} ＋ [fil] (< {filot})。

* tafeclos
+ 2701 〈名〉

=〈名〉 廊下, 回廊

M> いくつかの部屋を行き来するための、比較的長い建物内の通路。

E> < {tafec} ＋ [los] (< {losvet})。

* tafechidsol
+ 2706 〈名〉

=〈名〉 渡り廊下

M> 2 つの建物を繋ぐ空中に設置された通路。

E> < {tafec} ＋ {hidsol}。

U> 日本語の「渡り廊下」は 2 つの建物を繋ぐ通路全般を指すが、{tafechidsol} は建物の 2 階以上を空中で繋ぐもののみを指す。

* tac
+ 2766 〈動〉

=〈形〉 ある, とある

M> たまたまそのときに関連していた。

U> 被修飾語は人や場所や時間など何でもあり得る。

* tacat
+ 2701 〈名〉

=〈名〉 出入り口

M> そこに入ったり出たりするために外と繋がれている部分。

* tacatkûv
+ 2701 〈名〉

=〈名〉 入り口,  エントランス

M> そこに入るために外と繋がれている部分。

E> < {tacat} ＋ {kûv}。

U> 入り口専用として使われている箇所を指す場合や、「入るため」というニュアンスを特別加えたい場合に用いる。そうでなければ単に {tacat} と言う。

-〈対〉 {tacatfoval}

* tacatfoval
+ 2701 〈名〉

=〈名〉 出口

M> そこから出るために外と繋がれている部分。

E> < {tacat} ＋ {foval}。

U> 出口専用として使われている箇所を指す場合や、「出るため」というニュアンスを特別加えたい場合に用いる。そうでなければ単に {tacat} と言う。

-〈対〉 {tacatkûv}

* tacál
+ 1072 〈名〉

=〈名〉 明日, 翌日

M> 今日より 1 つ後の日。

E> < [taqcál] < {taq} ＋ {cál}。

U> 「明日」と言いたい場合は普通 {tacál} を用いるが、説明的に {taq acál} ということもできる。

-〈対〉 {tazît}

* tacálhil
+ 1849 〈名〉

=〈名〉 明後日, 翌々日

M> 今日より 2 つ後の日。

E> < {tacál} ＋ [hil] (< {hilsot})。

-〈対〉 {tazîthil}

* tace
+ 2131 〈助特〉

=〈助名〉 ～のような, ～に代表される

S> {dukocaqat a zissác axaslef aqôc itace ces.} → 彼のような素晴らしい教師は他にいない。

-〈類〉 {feli}*, {qife}

* tacek
+ 1982 〈動対〉

=〈動:自〉 (/e/ を) 乾かす, 乾燥させる
=: 乾く
=〈形〉 乾いた

M> 濡れていた /e/ の水分をなくす。

U> {a} 句には人が置かれる。

O> 上の語法については要考察。{a} 句に入るものは {e} 句のものを乾いた状態にする直接的な原因なので、「日光」や「熱」などであって、人は入らないと思う。これに従うと、「私は服を乾かした」は「{deqes  a'l e'n tacekis e solak}」となるが、まず冗長だし、そもそも {deq} の語義に「相手に頼んでさせる」とあるので、これでは「日光などに頼んで乾かしてもらう」となって不自然な気がする。対義語の {rimin} では、濡れる原因である「雨」や「水」などは {zi} 句で表して {a} 句ではないので、これに合わせるなら {tacek} の {a} 句に人を入れても良いと思ったので、とりあえずそうすることにする。

-〈対〉 {rimin}

* taciv
+ 2512 〈名〉

=〈名単〉 1 %, 1 パーセント

M> 100 分の 1 個。

* taq
+ 1035 〈名〉

=〈名〉 日

M> ?

* taqsíq
+ 2148 〈名〉

=〈名〉 クリスマス, 降誕祭

M> グレゴリオ暦の毎年 12 月 25 日。

E> < {taq} ＋ {síq}。

* taqziltis
+ 2262 〈名〉

=〈名〉 エイプリルフール, 四月馬鹿

M> グレゴリオ暦の毎年 4 月 1 日。

E> < {taq} ＋ {ziltis}。

* taqxáf
+ 1215 〈名〉

=〈名〉 (/ica/ の) 誕生日

M> /ica/ が生まれた日付。

E> < {taq} ＋ {xáf}。
U> 「誕生日おめでとう」は {e taqxáf axaslef} と言う。

* taqletyem
+ 2149 〈名〉

=〈名〉 バレンタインデー

M> グレゴリオ暦の毎年 2 月 14 日。

E> < {taq} ＋ {latyem}。

* taqraf
+ 2146 〈名〉

=〈名〉 休日

M> 学校や仕事などがない日。

E> < {taq} ＋ [raf] (< {rafap})。

U> 土曜日と日曜日の総称としての使い方はない。

* taqraflovot
+ 2146 〈名〉

=〈名〉 祝日, 祭日, 国民の祝日

M> ?

E> < {taqraf} ＋ {lovot}。

* taqit
+ 1037 〈名〉

=〈名〉 壁

M> 建物や部屋などを囲んで外側と内側を縦に仕切っているもの。

* taqòd
+ 2186 〈名〉

=〈名〉 島

M> 周りを水で囲まれている比較的小さめの大地。

U> 全体から見て比較的小さいものを指す。例えば、日本列島の本州やオーストラリア大陸を指して {taqòd} と言うことはあまりない。また、川の中州のように陸がしっかりしていないものは指さない。
U> 周りが海である必要はなく、湖の中にある島なども指せる。

* tal
+ 1068 〈名〉

=〈名〉 回, 度

M> ?

U> 基数や序数を伴って回数を表す。例えば「8 回」は {tal al'akaq} となり「8 回目」は {tal ac'akaq} となる。単位名詞ではないので、数詞が直接修飾することはできない。
U> 「何度も」は {la tal avôl}。この表現は必然的に反復を表すので {vom} とともに用いられる。

S> {vomes vofekos ovop a ces e lofyet la tal avôl.} → 彼女は何度もリボンを結び直した。 
S> {te xakalis la tal acál, di'lanis a zál ca zîdrahit.} → 今度晴れたら遊園地に行きましょう。

* tal~
+ 2507 〈名〉

=〈名固〉 [t]

* tal+
+ 2805 〈飾〉

=〈飾〉 ～部, ～側

E> < {talik}。

* talsoc
+ 2147 〈名〉

=〈名〉 右部, 右側, 右

M> その一部のうち右にあるもの。

E> < [tal] (< {talik}) ＋ {soc}。

-〈対〉 {talciq}

* talzic
+ 2147 〈名〉

=〈名〉 後部, 後ろ側, 後ろ

M> その一部のうち後ろにあるもの。

E> < [tal] (< {talik}) ＋ {zic}。

-〈対〉 {talcaf}

* taltik
+ 2361 〈動〉

=〈副動〉 少しずつ, 徐々に

M> 動作を何回か行う各回での進み具合が少しであるような。

-〈類〉 {menîl}*

* taldem
+ 2147 〈名〉

=〈名〉 下部, 下側, 下

M> その一部のうち下にあるもの。

E> < [tal] (< {talik}) ＋ {dem}。

-〈対〉 {talhif}

* talgeregoris
+ 1356 〈名〉

=〈名固〉 グレゴリオ暦

E> < [tal] (< {talqis}) ＋ [geregoris] (< gregory.tl)。

* talfec
+ 2763 〈名〉

=〈名〉 側面, 側部

M> ?

E> < [tal] (< {talik}) ＋ [fec] (< {fecil})。

U> 外側から見た側面も内側から見た側面も指す。

O> {fecil} から造語したが、これは適切だろうか。{fecil} の語法欄に記述した内容も参照。

* talcat
+ 2336 〈名〉

=〈名〉 冒頭, 出だし, 始まり

M> 物語や話などの最初の部分。


E> < [tal] (< {talik}) ＋ [cat] (< {cates})。

* talcaf
+ 2147 〈名〉

=〈名〉 前部, 前側, 前

M> その一部のうち前にあるもの。

E> < [tal] (< {talik}) ＋ {caf}。

-〈対〉 {talzic}

* talces
+ 2291 〈名〉

=〈名〉 帳簿, 帳面, 手帳

M> 一定の種類の情報を書き込むためにすでに専用の書式などが書かれている紙を束ねたもの。

U> 家計簿やスケジュール帳など。

-〈類〉 {celet}*

* talciq
+ 2147 〈名〉

=〈名〉 左部, 左側, 左

M> その一部のうち左にあるもの。

E> < [tal] (< {talik}) ＋ {ciq}。

U> {ditat catos a zas vo talciq i solol.} → 道路は左側を歩きましょう。

-〈対〉 {talsoc}

* talcob
+ 2488 〈名〉

=〈名〉 ロープ, 縄, 綱

M> ものを縛ったり束ねたり結んだり繋いだりするための柔軟で細長いもののうち、比較的太いもの。

-〈類〉 {sicil}*, {nísid}, {locèc}

* talqis
+ 1351 〈名〉

=〈名〉 暦, カレンダー

M> ?

* talhárih
+ 1351 〈名〉

=〈名固〉 ハイリア暦

E> < [tal] (< {talqis}) ＋ [hárih]。

U> 普通は 4 代以降で使われている新ハイリア暦を指す。新旧の区別をしたいときは、それぞれ {taltedhárih} と {talzîthárih} とする。

* talhárihzît
+ 1351 〈名〉

=〈名固〉 旧ハイリア暦

E> < [tal] (< {talqis}) ＋ [hárih] ＋ {zît}。

* talhárihted
+ 1351 〈名〉

=〈名固〉 新ハイリア暦

E> < [tal] (< {talqis}) ＋ [hárih] ＋ {ted}。

* talhif
+ 2147 〈名〉

=〈名〉 上部, 上側, 上

M> その一部のうち上にあるもの。

E> < [tal] (< {talik}) ＋ {hif}。

-〈対〉 {taldem}

* talad
+ 2773 〈名〉

=〈名〉 記号, 符号, 印, シンボル, マーク

M> 特定の意味をより簡潔に分かりやすく表すために取り決められた文字や図形。

U> 日本語の「記号」ほど意味は広くなく、特定の意味をより簡潔にパッと見て分かるように、ある分野や用途ごとに定められたもののみを指す。天気記号を例にとると、「晴れ」や「雷」などの文字に比べ、天気記号は図案化によって (意味を知ってさえいれば) パッと識別できるようになっている。このようなものが {talad} である。

* taladqinet
+ 2773 〈名〉

=〈名〉 ピクトグラム, 視覚記号, 絵記号, 絵文字

M> 絵やイラストによる記号。

E> < {talad} ＋ {qinet}。

* talem
+ 2168 〈名〉

=〈名〉 タオル, 手ぬぐい

M> 濡れたものを拭くための布。

U> 普通はタオル地 (表面に糸を輪状にしたものができるよう織った生地) のものを指すが、そうでないものも表す。

* talemcik
+ 2168 〈名〉

=〈名〉 ハンカチ, ハンカチーフ

M> 携帯用の小型のタオル。

E> < {talem} ＋ [cik] (< {cikek})。

U> 普通はタオル地 (表面に糸を輪状にしたものができるよう織った生地) のものを指すが、そうでないものも表す。

* talik
+ 2124 〈名〉

=〈名〉 一部, 部分, 一部分

M> ものをいくつかに分けたものうちの 1 つ。

U> 「部品」や「構成要素」の意味合いは薄い。もともと 1 つのものを恣意的にいくつかに分けたときの分けられた 1 つを指し、より小さいものを集めたり組み合わせたりしたときの 1 つの部品というわけではない。

* tanas
+ 2175 〈名〉

=〈名固〉 中国, 中華人民共和国

E> < china.tl。

* tamol
+ 2163 〈動対〉

=〈形〉 概略的な

M> ?

U> 情報の深さや細かさが小さいことだけを表す。「主要部だけを取り出してまとめた」というニュアンスが入る「要約」とは異なる。

-〈対〉 {sivel}

* tay
+ 2463 〈動〉

=〈形〉 若い, 年少の, 幼い, 幼少の

M> 生まれてから比較的あまり時間が経っていない。

-〈類〉 {fec}*, {fegiv}, {yesaf}, {cac}
-〈対〉 {losod}

* tayel
+ 2186 〈動対〉

=〈動:自〉 (/e/ を) 掃除する, 清掃する

M> 汚れていたり整理されていない場所である /e/ を綺麗にする。

U> ゴミを拾って捨てたり、雑巾などで拭いて埃を取り除いたり、散らかっているなら整頓したりなど、その場所を心地よくさせるような行為をまとめて言う。

* tál
+ 1280 〈動〉

=〈動:自〉 (/e/ を) ?

M> ?

U> {e} 句に現在時制無相の動詞をとり {tál} 自身を継続相にすることで、継続相と同じ意味を出せる。普通の表現より、動作完了後の状態が続いていることが強調される。

* tàt
+ 1980 〈名〉

=〈名〉 (/ica/ の) 種類, 種, 型, タイプ

M> ?

O> 英語の kind に相当する単語として作成したが、語義は?

* te
+ 1035 〈助〉

=〈助動〉 ～に
=〈接動〉 ～するとき

U> 時刻を表す。

* teskul
+ 2558 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 挿す, 挿入する, 差し込む, 入れる, 刺す

M> 穴が開けられているものや筒状のものである /ca/ の中に、棒状の /e/ を収める。

U> {ca} 句のものに開けられている穴は、{filot} でも {denos} でも良い。
U> {ca} 句に穴そのものを置くことはできない。したがって、「鍵を鍵穴に指す」をそのまま {teskul/os/ e fokeq ca filotkulik} と表現することはできず、{teskul/os/ e fokeq ca kulik} とする必要がある。

-〈類〉 {cictov}

* tesil
+ 1301 〈名〉

=〈名〉 瞬間, 一瞬, 途端, 時, 刹那

M> 非常に短い時間。

U> 「非常に短い」とは言っても、どのくらいの短さかは場合による。

P> {te tesil acál} … 次の瞬間に。

S> {sôdes a ces e tonaslon te tesil.} → 彼は一瞬で夕食を食べ終えた。

* tezi
+ 1293 〈助〉

=〈助動〉 ～の前に, ～以前に
=〈接動〉 ～する前に

* ted
+ 1351 〈動主〉

=〈形〉 今の, 現在の, 現行の, ここの

M> ?

U> 何かしらの順序付けがなされているところで、今話題にしているところの順番を指す。{zilok}「過去」と {parec}「未来」の間に {sot}「現在」があるように、{zît}「前」と {cál}「次」の間に相当するのが {ted} である。例えば、「今月」は {ben ated}。

S> {vomes lanos a tel ca ʻtokos la tal al'apiv te ben ated.} → 今月は 4 回東京に行った。

-〈関〉 {zît}, {cál}

* tedec
+ 1345 〈名〉

=〈名〉 (/izi/ の) 西

M> ?

* tedeckelol
+ 1658 〈名〉

=〈名〉 (/izi/ の) 西北西

M> ?

E> < {tedec} ＋ {kelol}。

* tedecrosoq
+ 1658 〈名〉

=〈名〉 (/izi/ の) 西南西

M> ?

E> < {tedec} ＋ {rosoq}。

* teku
+ 1294 〈助〉

=〈助動〉 ～の間, ～の間中
=〈接動〉 ～する間, ～する間中

U> 意味は「～する間中ずっと」で考えると分かりやすい。論理的には、動詞の相が表す期間に {teku} 句の内容が表す時間が完全に含まれていることを表す。したがって、瞬間相や無相と同時に用いられることはない。

* tef
+ 1035 〈名〉

=〈名単〉 1 時間
=: 時, 時間

M> ?

* tefev
+ 1177 〈動〉

=〈動:自〉 (/e/ を) 引く, 引っ張る

M> 手前に向かって /e/ に力をかけて動かそうとする。

-〈対〉 {qocaf}

* tev
+ 1094 〈動主〉

=〈形〉 短い

M> 線状のものの端から端までの距離が小さい。

O> {lot} を参照。

-〈類〉 {sigil}
-〈対〉 {lot}

* tevod
+ 1140 〈動〉

=〈動:自〉 (/e/ を) 折る, 壊す
=: 折れる, 壊れる

M> /e/ に力や衝撃を加えて、複数の部分に切り離す。

-〈類〉 {dôk}*

* tepit
+ 2186 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 貼る, 貼り付ける, くっ付ける, 貼付する

M> /e/ の粘着性のある部分を /ca/ に接触させるか、/e/ を別の粘着性のあるものとともに /ca/ に接触させて、/e/ を付着させる。

U> ペタッと貼る感じ。

* tebem
+ 1995 〈動〉

=〈形〉 馬鹿な, 頭の悪い
=: バカな

M> ものを考えたり理解したりする能力が低い。

U> {tebem} は、知能が低く思考力や理解力が弱いことを表す。{holap} は、一見無意味の行為をよくする様子を表す。

O> {tebem} と {holap} の違いをきちんと考える。

-〈類〉 {holap}

* teca
+ 1293 〈助〉

=〈助動〉 ～の後に, ～以降に
=〈接動〉 ～する後に

* tecaf
+ 1564 〈動対〉

=〈動:自〉 (/e/ を) 幸運にする
=〈形〉 幸運な, 運が良い, ラッキーな

M> ?

U> ラッキーかそうでないかは基本的にその場限りの話なので、常に運が良いということを意味しない限りは、形容詞としてではなく動詞として用いる。

-〈類〉 {sarac}
-〈対〉 {doqtecaf}

* tecef
+ 1564 〈名〉

=〈名〉 運

M> ?

E> < {tecaf}.n。

* tecis
+ 1207 〈副〉

=〈副形〉 まあまあ, そこそこ, それなりに

M> 程度が甚だしく高いわけでも甚だしく低いわけでもない。

-〈類〉 {zev}

* teqiv
+ 1386 〈名〉

=〈名〉 町, 街

M> ?

-〈類〉 {fosnal}*, {sodaq}

* tel
+ 1031 〈名〉

=〈名〉 私, 僕, 俺

U> 一人称単数を表す。日本語のように多様ではなく、{tel} のみである。
U> 一人称複数は {zál} で、{tel avef} とはできない。これは、「私たち」というのは「私」が複数いるのではなく、「私」を含む人間複数を指すためである。

* telkos
+ 2149 〈名〉

=〈名〉 印, 目印, マーク

M> 他のものと簡単に区別できるようにつけられた何らかの情報。

* telmit
+ 1805 〈名〉

=〈名〉 掌, 手

M> 握ったときに内側になる方の手の表面。

* telef
+ 1658 〈動〉

=〈動:自〉 (/e/ を) 叩く, 打つ

M> ?

U> {bozet} と比べて軽く叩くことを表す。

S> {telefes a ces e sotol i tel.} → 彼は私の肩を軽く叩いた。

* telê
+ 1211 〈間〉

=〈間〉 えー, えっと, あの, その, あのね

-〈類〉 {tê}*

* telis
+ 1980 〈名〉

=〈名〉 ご飯, 飯

M> ?

U> 炊いた後の食べられる状態のものを指す。

* ter
+ 1128 〈動〉

=〈動:自〉 (/e/ を) 飲む

M> /e/ を噛まずに口から体の中へ入れる。

U> 「飲む」という意味で一般に用いられるのが {ter}。「体の内部に入れてしまう」という意味を強調したのが {dazkut}。

-〈類〉 {dazkut}
-〈類〉 {sôd}*

* temvel
+ 2596 〈動〉

=〈動:自〉 (/e/ を) 塗る, 色付ける, 着色する, 彩色する, 塗装する

M> ?

E> < [tem] (< {temed}) ＋ [vel] (< {velex})。

U> 塗るのに使う道具は {qi} 句で表す。同じく日本語の「塗る」に対応する {temed} は塗るものを {zi} 句に取れるが、{temvel} は {zi} 句を取らない。
U> 「赤く塗る」のように塗った後の状態を表したい場合は {se} 句を使う。
U> 必ずしも物理的に塗料を塗りつけている必要はない。例えば、CG などで下絵に色を付ける場合も {temvel} と言える。

-〈類〉 {temed}

* temed
+ 2442 〈動〉

=〈動:自〉 (/e/ を /zi/ で) 塗る, 塗布する, 塗り付ける

M> 液体状やペースト状をした /zi/ を /e/ に擦るように付ける。

U> 塗り付けるものが {zi} 句である。
U> 「ペンキを塗る」などのように、塗る対象に色を付けることに重点を置いている場合は {temvel} を使う。彩色する場合でも、塗料を塗り付けることそのものに注目する場合は {temed} も用いることができる。

-〈類〉 {temvel}

* temic
+ 1837 〈名〉

=〈名〉 パンツ, パンティー, ショーツ

M> 下半身に身につける下着。

* tê
+ 1211 〈間〉

=〈間〉 えー, えっと, あの, その, あのね

U> 次に何を言うかとっさに思いつかなかったときに、話をつなぐために挿入される間投詞。
U> 埋める間が長いときは {telê} を用いる。

-〈類〉 {telê}

* têl
+ 1043 〈動〉

=〈副動〉 ときどき, たまに

M> 特定の期間において、5 割くらいの頻度で。

-〈関〉 {vák}, {lof}, {depeq}, {dum}

* téd
+ 1178 〈名〉

=〈名〉 ドア, 扉, 戸

M> 部屋などの出入口に取り付けて、開いたり閉じたりできるようにしたもの。

U> 出入口に取り付けられるものを表すので、雨戸を指して {téd} とは言えない。

* tédser
+ 1262 〈名〉

=〈名〉 窓

M> 窓に取り付けて、建物の中と外を区切るためのもの。

E> < {téd} ＋ [ser] (< {serik})。

* téc
+ 1426 〈動〉

=〈副動〉 まず, 初めに, 最初に

M> 最も先に。

-〈関〉 {lescál}

* téq
+ 1330 〈名〉

=〈名〉 手

M> ?

U> 手首から先の全体を指す。指は含める。
U> 「手をつなぐ」は {téq} ではなく {calok} を用いて {feloq/os/ e calok} と表現する。

* télen
+ 2125 〈動主〉

=〈動:自〉 回る, 回転する

M> ?

U> {télen} はそのものの中にある軸を基準に回転することを表すが、{lonot} はある地点の周囲をぐるぐる回ることを表す。全く別の意味なので注意すること。地球で例えるなら、自転が {télen} で公転が {lonot}。

O> 「ドアノブを回す」や「ハンドルを回す」は {télen} を他動詞で使えば良いか? この「回す」は「対象が回転している状態にする」ことを単に表しているのではなく、「対象を回転させることで何らかの操作をする」という意味合いがあるので、別の単語として造語した方が良さそう。

-〈類〉 {lonot}

* tèk
+ 1569 〈名〉

=〈名〉 (/izi/ の) 間, 隙間

M> /izi/ で挟まれている箇所。

U> {tèk izi} [/S/] {o} [/Z/] で「/S/ と /Z/ の間」の意味になり、この形で使われる。

O> この単語が表すのは空間的な隙間だけか? 「1 時から 2 時の間」のような使い方は可能か? これは {lòt} で良い気がする。

* tèg
+ 1807 〈動〉

=〈動:自〉 (/e/ を) 不満にさせる
=: 不満な

M> ものごとがうまくいかなかった結果、/e/ を悪い気分にさせる。

-〈対〉 {hix}

* tècaq
+ 2130 〈名〉

=〈名〉 船

M> 人や物を運ぶための水上を動く比較的大きな乗り物。

U> 手で漕ぐタイプの小型のボートやヨットは基本的に含まない。

* ti
+ 1094 〈助特〉

=〈接形〉 ～するほど, ～するくらい, ～するように

U> 程度を表す。

S> {pa qifit xaras ovop a tel e zis ovel iti revac a'l e'n zedat zehosoc okôk a'l e ces?} → 絶対に護ってやると思えるほどまた誰かを愛することはできるのだろうか。
S> {hixat e tel, vade défad ovip li kalsas i tel ica hax ti duliz ovel emic li cit.} → 私は幸せだ、なぜなら私の幸せの基準はもうこれ以上下がらないくらいに下がっているからだ。

* tis
+ 1035 〈動主〉

=〈形〉 1

* tisfiz
+ 1305 〈動〉

= 〈動:自〉 (/e/ に /ca/ を) 怯ませる, 尻込みさせる, 気後れさせる, 気が引けさせる, たじろがせる
=: 怯む, 尻込みする, 気後れする, 気が引く, 気が引ける, たじらぐ

M> /ca/ を行おうとしていた /e/ を怖がらせて、/ca/ をやめようと思わせる。

-〈類〉 {zitil}*

* tisit
+ 1135 〈動主〉

=〈形〉 狭い, 小さい, 小さな

M> 面積が小さい。

-〈類〉 {tik}
-〈対〉 {vaf}

* tisoc
+ 1555 〈動主〉

=〈形〉 唯一の, 無二の

M> それ以外には存在しない。

* tizav
+ 2148 〈名〉

=〈名〉 (/ie/ と /izi/ の) 差

M> ?

E> < {tiziv}.n。

U> 何らかの数値である /S/ と /Z/ に対して、{tizav ie} [/S/] {izi} [/Z/] は「/S/ と /Z/ の差」を意味するが、これは差の絶対値も本当の差 (マイナスの値になり得る) も表し得る。どちらになるかは文脈による。

-〈対〉 {sovuc}

* tiziv
+ 2148 〈動対〉

=〈動:自〉 (/e/ から /zi/ を) 引く, 減じる
=〈形〉 (/izi/ を) 引かれた, 減じられた

M> ?

U> [42 ]{asovoc izi}[ 17] で「17 が引かれた 42」すなわち「42 － 15」の意味になる。

-〈対〉 {sovoc}

* titîl
+ 2568 〈動〉

=〈形〉 小さい, 小さな

M> 音量が小さい。

-〈対〉 {vakat}

* tidik
+ 1354 〈動〉

=〈動:自〉 止まる, 停止する, 立ち止まる
=〈動:他〉 (/li/ を) 止める, 停止する

M> 移動していたところでその移動をやめる。

U> {tidik} と {dekèt} の使い分けは、それぞれの単語の対義語である {niciq} と {qetan} の使い分けに準ずる。詳しくは {niciq} の項を参照。
U> 機械の動作などは指さない。

-〈類〉 {dekèt}
-〈対〉 {niciq}

* tik
+ 1135 〈動主〉

=〈形〉 小さい, 小さな

M> 体積が小さい。

-〈類〉 {tisit}, {tutit}
-〈対〉 {vaf}

* tikos
+ 1277 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 選ぶ, 選択する, 決める

M> ?

U> 選ぶ範囲は {zi} 句で表す。範囲を表す助詞に {ve} というのがあるが、ここでは使わない。

* tikop
+ 1804 〈名〉

=〈名〉 秘密, 内緒

M> 他の人やグループには教えたり見せたりしないもの。

E> < {tikup}.n。

S> {bari durafet e cal a tel, bari durafet e cal a ris, sokes obazis a tel e tikop i kos.} → 望んでいなかったのに、誰も望んでいなかったのに、私は突然彼の秘密を知ってしまった。

* tikup
+ 1539 〈動対〉

=〈形〉 (/izi/ で) 秘密の, 内密の, 内緒の

M> /izi/ 以外には教えたり見せたりしない。

* tigum
+ 1280 〈動〉

=〈動:自〉 (/e/ を) 苦しめる
=: 苦しい, 苦しむ

M> 望んでいないことをしなければならないために /e/ をつらくさせる。

U> 語義から分かるように精神的苦痛を表す。肉体的苦痛は {guvot}。
U> {cavef} と対応する。

* tifef
+ 2136 〈副〉

=〈副形〉 ほとんど, だいたい, およそ, 約, ほぼ

M> ?

-〈対〉 {kòt}

* tific
+ 1072 〈名〉

=〈名〉 子供, 小児

M> 大人としてはまだ十分に成長していない人。

U> 女性なら {hay} もしくは {fitul} に、男性なら {tiqat} に相当する人を、性別について言及せずに指す単語である。

-〈類〉 {hay}, {fitul}, {tiqat}
-〈対〉 {kez}, {láv}

* tives
+ 1573 〈名〉

=〈名〉 集団, 団体, 班, グループ

M> 行動などをともにしている何人かの人の集まり。

U> 基本的には人の集まりを指すが、人以外でも良い。
U> {tives} は、単純に複数人がともに行動をしているだけのグループを表し、意味は広い。一方で {takâd} は、そのグループが意図的に組織されたもので、リーダーがいたりお金の管理をするバックヤードの人がいたりするなど、より組織的な側面が強いものを指す。

-〈類〉 {takâd}

* tivêt
+ 1980 〈動主〉

=〈形〉 少種類の

M> 種類が少ない。

U> 数量には言及せず、単に種類が少ないことだけを表す。

-〈対〉 {vêq}

* tipil
+ 2163 〈副〉

=〈副形〉 不十分に

M> 必要な程度に達していない。

S> {kavat a qilox afik e sotik avôl etipil.} → この言語には十分な単語がない。

-〈対〉 {vod}

* ticif
+ 1139 〈動主〉

=〈形〉 単なる, ただの

M> 全く重要でないように思われて興味を惹かないような。

* tiqat
+ 1050 〈名〉

=〈名〉 少年, 男の子, 男子

M> 3 歳から 14 歳くらいまでの男の人間。

-〈対〉 {hay}, {fitul}

* tiqol
+ 1362 〈動〉

=〈副動〉 さて, ところで, 一方, それで

M> これまでの話とは異なる話題だが。

U> 日本語の「さて」などより使われる頻度は少ない。この理由の 1 つとしては、長文においては話題を大きく変えたいときは段落を変えることが多いので、わざわざ {tiqol} を使う必要がないことが挙げられる。主に、途中で話題が脱線して、話をもとに戻すときに使われることが多い。

* tijdef
+ 1037 〈動主〉

=〈形〉 中古の, 古い

M> 成立してから一度使われている。

U> 英語で言う used や second-hand。

-〈類〉 {qôl}*, {losod}, {judem}
-〈対〉 {yesaf}

* tilaq
+ 1658 〈名〉

=〈名〉 耳

M> ?

* tilev
+ 2505 〈名〉

=〈名〉 端, 先端, 末端

M> ?

U> {tilev} と {dèsom} は、どちらも細長いものの各方向の末端を指す。その端が別のものと接続している場合は {dèsom} を使い、そうでない場合は {tilev} と言う。例えば、洋服の袖部分だけを考えると、この片方の端は見頃と接続していて、もう片方の端は手を出す方 (すなわち袖口) であるが、見頃と接続している方を {dèsom} で指し、袖口の方を {tilev} で指すことになる。一方、単体の棒があるとき、この端はどちらも何かに接続しているわけではないので、両方向の端はどちらも {tilev} で指すことになる。このように、2 つある端がどちらも {tilev} である場合も、どちらも {dèsom} である場合も、片方が {tilev} ともう片方が {dèsom} である場合もある。

O> 「日本最北端」などの「端」はどうするか? この「端」は、細長いものの隅というよりは、ある性質 (この場合は北であること) を最も顕著にもっている部分を指していると見なした方がしっくり来る。

-〈対〉 {dèsom}

* tilif
+ 2770 〈動〉

=〈形〉 薄い

M> その液体に溶けているものの割合が小さい。

- 〈対〉 {dolev}

* tilov
+ 2157 〈動主〉

=〈動:自〉 (/e/ を) 分類する, 類別する, 分別する, 仕分ける, 分ける

M> ある基準に従って /e/ のそれぞれを、いくつかの種類のうちのどれかに決める。

U> 日本語の「分類する」という単語は、「人を血液型に従って分類する」のように、個々の集まりとグループ全体を項としてとることもできるし、「私は A 型に分類される」のように、1 つものとそれが属する 1 つのグループを項としてとることができる。シャレイア語では、この 2 つは異なる単語を用いる。具体的には、{tilov} が前者で {latìk} が後者である。

-〈類〉 {latìk}

* tilôt
+ 2872 〈名〉

=〈名単〉 10 km, 10 キロメートル
=: km, 1 km, キロメートル, 1 キロメートル

M> ?

E> < [ti] ＋ {lôt}。

U> {nolôt} と並んで、長めの距離を表すのに日常で用いられる。この次の単位である {qelôt} は日常では使われない。

* tir
+ 1994 〈名〉

=〈名〉 飲み物, 飲料

M> 飲むためのもの。

E> < {ter}.n。

* tirlik
+ 2126 〈動主〉

=〈動:自〉 輝く, 煌めく, 瞬く

M> 光ったり消えたりを繰り返して輝く。

-〈類〉 {xíl}*, {likxel}, {falhos}

* tirmal
+ 2182 〈名〉

=〈名〉 ジュース

M> 果物や野菜を絞った汁を加工した飲み物。

E> < {tir} + [mal] (< {malac})。

* tirad
+ 1203 〈名〉

=〈名〉 音, 物音

M> ?

U> {tirad} は音波として聞こえるもの全体を表す。一方 {xerat} は、音のうち音楽に関係するものだけを表す。したがって、例えば足音は {tirad} と言えるが (特別に音楽という芸術の範疇として捉えるわけでないならば) {xerat} とは言えない。

-〈類〉 {xerat}

* tiris
+ 1050 〈名〉

=〈名〉 赤ん坊, 赤ちゃん, 幼児

M> 生まれてから 3 歳くらいまでの人間。

U> 男女の区別はしない。

* tinoq
+ 2368 〈動〉

=〈形〉 子供っぽい, 幼稚な, 未熟な, 幼い

M> 精神的に大人らしくなく、その場での適切な行動や考えができていない。

U> {râs} とは違い、{tinoq} はネガティブなイメージがある。例えば、図書館で静かにすべきなのに騒いでしまうような場合が {tinoq}。

-〈類〉 {râs}
-〈対〉 {kelàd}

* tim
+ 1629 〈副〉

=〈副形〉 少し, ちょっと, わずかに

M> ?

-〈対〉 {bam}

* tît
+ 1035 〈名〉

=〈名単〉 1 秒, 1 秒間
=: 秒

M> ?

U> ハイリア暦で定められる 1 秒は、地球における 0.864 (108&#x002F;125) 秒に等しい。ただし、ハイリア暦で定める時刻の表現は実際にはあまり使われていないため、単に {tît atis} と言ったら地球の 1 秒を指すと考えて良い。

* tîv
+ 1071 〈動主〉

=〈副動〉 速く, 速やかに, 迅速に, 素早く
=〈形〉 速い, 速やかな, 迅速な, 素早い

M> ものごとを始めてから終わるまでにかかる時間が少ない。

S> {tayeles a tel e sokul i toq otîv ile meris aqec.} → 私は自分の部屋を 2 分で掃除した。

-〈類〉 {vit}*, {fev}
-〈対〉 {lôm}

* tîvif
+ 1041 〈動〉

=〈動:自〉 (/zi/ から) 消える, 消滅する

M> 一瞬のうちに /zi/ から消える。

-〈類〉 {pariq}*, {holpas}, {firnif}

* tîb
+ 1069 〈動主〉

=〈動:自〉 涼しくなる, 冷たくなる, 冷める
=〈形〉 涼しい, 冷たい

M> 温度が程よく低くて心地良い。

-〈類〉 {bigit}
-〈対〉 {mozas}

* tîn
+ 1420 〈動主〉

=〈形〉 1 つの

M> ?

E> 意味は {al'atis} と同じ。ただし、{al'atis} が 1 個なのか 2 個なのかなど個数を言及して 1 個であることを表すのに対し、{tîn} はあるのかないのかに言及して 1 つあることを述べる。「1 個も～ない」や「一度も～ない」などのように、否定文とともに使われることが多い。

S> {duqifet cazas a tel ca ces e ref i'l la tal atîn edif.} → 私の願いを彼に伝えることなど一度だってできなかった。
S> {ri kodis e ref atîn i loc, pa rafat a loc e'n lis e pil?} → もし願いが 1 つ叶うとしたら、何を叶えたいですか?

* tís
+ 1505 〈副〉

=〈副特〉 だけ, ただ, 単なる

M> ?

S> {dîtikis e tel a'n licac etís a'l e'n pisimac e zes.} → 人が困っているのをただ見ているだけではじれったい。

-〈類〉 {tut}*

* tílir
+ 1966 〈名〉

=〈名〉 クローバー, シロツメクサ

M> ?

* tílirsítpiv
+ 1966 〈名〉

=〈名〉 四つ葉のクローバー

M> 葉を 4 枚持つクローバー。

E> < {tílir} ＋ {sít} ＋ {piv}。

N> 幸せや幸運の象徴。

S> {kofides a tel vo naflat e tílirsítpiv. pa kodis e zel anissarac?} → 公園で四つ葉のクローバーを見つけたんだ。何か良いことあるかな?

* tìf
+ 1974 〈名〉

=〈名〉 粉, 粉末

M> ?

* tìfdìl
+ 2283 〈名〉

=〈名〉 塩, 食塩, ソルト

M> しょっぱい味をつけるための粉状の調味料。

E> < {tìf} ＋ [dìl] (< {dìlek})。

* tìfmay
+ 2283 〈名〉

=〈名〉 砂糖, シュガー

M> 甘みをつけるための粉状の調味料。

E> < {tìf} ＋ {may}。

* tìliv
+ 2126 〈動主〉

=〈形〉 細かい, 細かやかな

M> いくつかで集まっているもののそれぞれの大きさが小さい。

-〈対〉 {bosval}

* tosol
+ 1982 〈名〉

=〈名〉 帽子, キャップ, ハット

M> ?

U> 英語の cap と hat は区別しない。

* tok
+ 2152 〈名〉

=〈名単〉 1°, 1 度
=: °, 度

M> ?

U> 角度の単位。

* tov
+ 1134 〈動主〉

=〈形〉 あらゆる, それぞれの, 各々の, 毎, 各

M> ?

U> {tov} は 1 つずつに注目するが、{ves} は全体をまとめて 1 つとして見る。それぞれ英語の every と all に対応する。この 2 つはニュアンスが異なるだけで、表される内容は同じである。

O> 英語の every /S/ は /S/ に相当するもの全部を考えてそれぞれを指すが、each は全部とは限らないが /S/ のそれぞれを指すらしい。{tov} はどうか。

-〈類〉 {ves}

* toq
+ 1379 〈名〉

=〈名〉 自分, 自身, 自分自身

M> ?

U> 一人称の意味はない。また、生物も無生物も指し得る。
U> 具体的に何を指しているかは文脈に依存する。必ず主語を指すなどの規則はないので注意すること。
U> 単に指示代詞を使うよりも {toq} を使った方が「それ自身に向かって」というニュアンスが強くなる。例えば {bozetes a ces e ces} と {bozetes a ces e toq} は表す内容は同じだが、後者の方が「自分で自分を殴った」ということが強く表現される。

* tolfot
+ 2421 〈動〉

=〈形〉 水平な, 水平方向の, 横にした

M> ?

U> {toloc} と {lisìk} はこの単語の下位語である。細かい使い分けについては {toloc} の項を参照。

-〈関〉 {toloc}*, {lisìk}, {vislit}

* tolák
+ 1994 〈動〉

=〈動:自〉 (/e/ を) 料理する, 調理する, 作る

M> ?

U> 料理の方法は問わない。英語の cook と違い、火を使っていなくても良い。
U> {e} 句には完成品が置かれる。{qe} 句は使わない。

* tolék
+ 1994 〈名〉

=〈名〉 料理

M> ?

E> < {tolák}.n。

-〈類〉 {sûd}*, {tonas}

* tolékcates
+ 2171 〈名〉

=〈名〉 おせち料理

M> 毎年 1 月 1 日に食べる特別な料理。

U> < {tolék} ＋ {cates}。

* toloc
+ 2421 〈動〉

=〈形〉 横の, 横方向の

M> ?

U> 紙の上などの 2 次元的な場面を考えている場合は、ある視点から見た左右の方向を {toloc} で指し、それと垂直に交わる方向を {lisìk} で指す。3 次元的な場面の場合は、まず鉛直方向 (もしくは鉛直方向を含む平面) を {vislit} で指し、水平面 (もしくは水平面上の 1 つの方向) を {tolfot} で指す。さらに、その水平面上において、ある視点からの左右方向を {toloc} で指し、それと水平面内で垂直な方向を {lisìk} と指す。例えば、紙の上に線を引く場面を考えると、これは 2 次元的な場面を考えているので、{toloc} の方向に線を引くというのは、線を左右方向に引くことを表す。一方、板をどこかに置く場面を考えると、これは 3 次元的な場面になる。{vislit} に置くというのは、何かに立てかけるなどして立った状態で置くことを表す。一方 {tolfot} に置くというのは、横にして地面や机などに水平にして (特に方向に言及せず) 置くことを表す。{toloc} もしくは {lisìk} に置くことは、{tolfot} に置く場合の特殊な場合で、{toloc} であれば板の長い方向を左右方向に合わせて置くことを表し、{lisìk} であればそれとは垂直の向きに置くことを表す。{vislit} と {lisìk} はともに日本語の「縦に」に対応し得るが、明確に区別される。日本語で「板を縦に置く」と言った場合、普通は立てかけて置くことを表すので、シャレイア語では {vislit} に対応する。日本語に引っ張られて {lisìk} を使うと、地面などに横にして縦方向に置くことになってしまう。他にも、「縦に糸を垂らす」の「縦に」は {vislit} である。

H~ 2421: 語義に関しての経緯は造語放送参照。 

-〈関〉 {lisìk}, {tolfot}, {vislit}

* toluc
+ 2428 〈名〉

=〈名〉 (/izi/ の) 横

M> ?

E> < {toloc}.n。

U> {izi} 句のものの横方向を表す抽象的な名詞。

O> この単語は {taktoluc} の合成元になっているが、単独で使うことはあるか。当然、{taktoluc izi} [/S/] の意味での {taklot izi toluc izi} [/S/] という表現で用いられることはあるだろうが、それ以外が思いつかない。

-〈関〉 {lisàk}, {vislat}

* tonas
+ 1500 〈名〉

=〈名〉 食事, ご飯

M> 栄養を取るために食べるまとまった食べ物。

E> < {tonis}.n。

-〈類〉 {sûd}*, {tolék}

* tonaspôd
+ 1500 〈名〉

=〈名〉 朝食, 朝ご飯

M> 朝に食べる食事。

E> < {tonas} ＋ {pôd}。

* tonasxav
+ 1500 〈名〉

=〈名〉 昼食, 昼ご飯

M> 昼に食べる食事。

E> < {tonas} ＋ {xav}。

S> {dusôdat omez a'l e tonasxav bava nîpes a xav.} → 昼が過ぎたのにまだ昼食を食べていない。

* tonaslon
+ 1500 〈名〉

=〈名〉 夕食, 夕飯, 夕ご飯

M> 夕方から夜に食べる食事。

E> < {tonas} ＋ {lon}。

* tonis
+ 2610 〈動〉

=〈動:自〉 食事する, 食べる

M> 栄養を取るためにまとまった食べ物を食べる。

U> {e} 句は取らない。何を食べているのか明示したい場合は {sôd} を使う。

-〈類〉 {sôd}*

* tomfecmol
+ 2298 〈名〉

=〈名〉 羊肉, ラム, マトン

M> 食用の羊の肉。

E> < [tom] (< {tomek}) ＋ {fecmol}。

U> 羊の年齢では区別せず、ラムもマトンも {tomfecmol} と言う。

* tomleftos
+ 2298 〈名〉

=〈名〉 牛肉, ビーフ

M> 食用の牛の肉。

E> < [tom] (< {tomek}) ＋ {leftos}。

* tomlostok
+ 2298 〈名〉

=〈名〉 豚肉, ポーク

M> 食用の豚の肉。

E> < [tom] (< {tomek}) ＋ {lostok}。

* tomek
+ 2173 〈名〉

=〈名〉 肉, 食肉

M> ?

U> 豚や牛などの食用の肉を表す。鶏肉は {tomek} と言えるが、魚肉は含めない。また、加熱の前か後かの意味合いは含まれない。

* tôlak
+ 2136 〈名〉

=〈名〉 等級, 階級, 級, ランク, グレード

M> 優劣や程度の大小などで段階的に分けたものの 1 つ。

U> 番号付けの順序はものによって異なる。つまり、{tôlak ac'1} と言ったとき、最も程度が大きいものなのか最も程度が小さいものなのかは、この表現だけでは分からない。

H~ 2713: もともとは程度が大きいものの番号が小さいか大きいかで単語を分けることにしていて、{hiláv} と {tôlak} をそれぞれ前者と後者に使っていたが、明確に分ける必要性があまり感じなくなったので、より中性的な響きの {tôlak} の方を残し、{hiláv} は削除した。

* tôlaksax
+ 2713 〈名〉

=〈名〉 学年

M> 1 年間の教育の段階。

E> < {tôlak} ＋ [sax] (< {saxaf})。

* tòd
+ 1870 〈動〉

=〈動:自〉 (/e/ に) 出会う, 巡り合う, 遭遇する, 逢う, 会う

M> 予期せずに /e/ と同じ場所にいることになる。

U> ばったり出会う感じ。

O> 日本語の「良い曲に出会った」のように、人以外を {e} 句にとることはできるか? 単純に「良い曲を発見した」のように表現するか?

-〈類〉 {câs}

* tòked
+ 2763 〈名〉

=〈名〉 棚, 架, ラック

M> ものを載せておくために板を水平に固定したもの、もしくはそのような部分がある家具。

O> 壁や別の棚に掛けて使うラックは {tòked} に入るか?

* tòkedqiqton
+ 2763 〈名〉

=〈名〉 食器棚

M> 食器を載せて保管するための棚。

E> < {tòked} ＋ {qiqton}。

* tòkedxoq
+ 2763 〈名〉

=〈名〉 本棚, 書棚, 書架

M> 本を載せておくための棚。

E> < {tòked} ＋ {xoq}。

* tòlat
+ 2502 〈名〉

=〈名〉 胴, 胴体

M> 身体のうち、腕と脚および首より上を除いた部分。

* tòlec
+ 1767 〈動〉

=〈動:自〉 転がる
=〈動:他〉 (/li/ を) 転がす

M> 回転しながら移動する。

H~ 2771: もともと語義は「移動方向に回転しながら」となっていたが、「転げ落ちる」などの合成語を考えると、回転が移動方向とは限らないので、語義から「移動方向に」は削除した。

* tut
+ 1079 〈副〉

=〈副特〉 だけ, のみ

M> ?

U> 必ず非限定用法になるが、直前にタデックを置くことはしない。
U> {tut} は、それが修飾しているもの以外は当てはまらないことを表す。一方 {tís} は、それが修飾しているものだけで十分で、他のものはそうでなくてもそうであっても良いことを表す。例えば、{tut} は「お金以外のものは一切いらない」という意味で「お金だけがほしい」と言いたいときに用い、{tís} は「お金さえ手に入れば他のものはあってもなくても良い」という意味で「ただお金がほしい」と言いたいときに用いる。英語の only と just がそれぞれ {tut} と {tís} に当たる。

S> {pariqat a loc, fa kezisat a loc ca zîd afik e tel etut.} → あなたは私だけをここに残して消えてしまった。
S> {ri etut helcisac a'l e rêy afik, kilat a'l e'n zefedis a tel e cal.} → この恋が遊びでありさえすれば、そんなことにはすぐ納得できるだろう。

-〈類〉 {tís}

* tutik
+ 2184 〈動主〉

=〈形〉 小さい, 小さな

M> 何かを入れられる部分の体積が小さい。

-〈類〉 {tik}
-〈対〉 {vakez}

* tud
+ 1804 〈動〉

=〈動:自〉 (/e/ が) ない

M> ?

U> {dukav} と同じ意味だが、{dukav} より否定の意味が強い。
U> 基本的に継続相で用いるが、「なくなった後の状態」という意味合いはなく、単にその場に存在していないことのみを表す。つまり、否定の意味合いが強いということ以外のニュアンスは {dukav} と全く同じである。

-〈対〉 {kav}

* tud+
+ 2417 〈飾〉

=〈飾〉 ～がない, ～が欠けている

E> < {tud}。

* tudkol
+ 1804 〈動主〉

=〈副動〉 急に, 突然, 突如
=〈形〉 急の, 突然の

M> 予兆が全くなく。

E> < {tud} ＋ [kol] (< {kolcav})。

-〈類〉 {bâl}, {bazis}

* tudcat
+ 2130 〈動主〉

=〈副動〉 予期せず, 思いがけず, 図らずも, 偶然, たまたま
=〈形〉 予期しない, 思いがけない, 偶然の, たまたまの

M> 誰も予期していなかったが、その場の状況が原因で。

E> < {tud} ＋ [cat] (< {catik})。

-〈類〉 {cafêd}*

* tuf
+ 1135 〈動主〉

=〈形〉 少ない, 少しの, わずかな, ちょっとの

M> 数量が小さい。

-〈対〉 {vôl}

* tufil
+ 2188 〈動対〉

=〈形〉 珍しい, 稀な, 希少な, 稀有な
=〈副動〉 珍しく

M> 存在する数が少なかったり現れる頻度が低かったりする。

-〈類〉 {tùk}
-〈対〉 {doqtufil}

* tufos
+ 1071 〈動〉

=〈動:自〉 (/e/ を) 呟く

M> 誰かに向けてというわけではなく、/e/ を言う。

U> 小声である必要はない。

-〈類〉 {kéc}*, {lak}, {rafles}, {caz}, {liz}

* tuldik
+ 2009 〈動主〉

=〈形〉 辛い

M> 食べると舌や鼻に刺激がある。

U> ワサビなどのツーンとする辛さを表す。ピリッとする辛さは {diqtil}。

* tulaf
+ 1837 〈動対〉

=〈形〉 空の, 空っぽの
=〈動:自〉 空にする

M> 容器状のものの中身が何もない。

-〈対〉 {votiq}

* turef
+ 1230 〈動〉

=〈動:自〉 (/e/ を) 孤独にする
=: 孤独な

M> 自分を理解してくれる仲間がいないと /e/ に感じさせる。

-〈類〉 {situt}*

* turif
+ 1230 〈名〉

=〈名〉 孤独, 孤独感

M> 自分のことを理解してくれる人はいないという思い。

E> < {turef}.n。

* tûl
+ 1276 〈動主〉

=〈形〉 小さい, 小さな, 少ない, 低い

M> ?

-〈対〉 {vôs}

* tùk
+ 1071 〈動主〉

=〈形〉 異常な, 突飛な, 奇抜な, 奇妙な, 非凡な, 特異な, 風変わりの, 並外れた, 変な, 変わった

M> あまり見られたり当てはまったりするわけではないような。

U> ネガティブなニュアンスはない。褒め言葉になることもある。

S> {revet a ces e'n dusalat e atùk a kin tufoses a hapet qi qilox i laxol.} → 彼女はウサギが人間の言葉を呟いたことを奇妙だとは思わなかった。

-〈類〉 {tufil}
-〈対〉 {vekos}

* tùliq
+ 2126 〈動対〉

=〈動:自〉 (/e/ を) 減らす, 減少させる
=: 減る, 減少する

M> /e/ の一部をその場から取り除く。

-〈類〉 {detuk}*
-〈対〉 {vocas}

* dasaf
+ 2712 〈動〉

=〈形〉 (/ica/ に) ちょうど良い, 向いている, 適切な, 適当な, 適する

M> /ica/ を行いやすい性質をもっている。

U> {dasaf} は被修飾語のもつ何らかの性質が向いていることを表し、{sàyat} はその場の状況を鑑みて向いていることを表す。例えば、男性がテニスをするときにタンクトップを着るのは、動きやすいという点では {dasaf} であるかもしれないが、服装規定に反していれば {sàyat} ではないということになる。英語では、{dasag} は suitable に近く、{sàyat} は appropriate に近い。

-〈類〉 {sàyat}
-〈対〉 {doqdasaf}

* dasos
+ 1540 〈動対〉

=〈形〉 重要な, 大切な, 大事な

M> 大きな意味がある。

-〈類〉 {sokes}

* dazkut
+ 1128 〈動〉

=〈動:自〉 (/e/ を) 飲み込む

M> /e/ を飲み込んで体の中にすっかり入れてしまう。

U> 比喩的に用いられることが多い。

-〈類〉 {ter}*

* dat
+ 1034 〈名〉

=〈名〉 何も～しない

U> 不在の物の代詞。
U> {zat adak} と同じ意味だが、普通は {dat} を用いる。特に「何もしない」ということを強調したければ {zat adak} と表現する。

* dak
+ 1034 〈動主〉

=〈形〉 どんな～も～しない

U> 不在の修飾の代詞。

* daf
+ 1979 〈動主〉

=〈形〉 1&#x002F;10

* davom
+ 1094 〈動主〉

=〈形〉 太い, 太った

M> 線状のものの幅の間の距離が大きい。

-〈類〉 {lot}*
-〈対〉 {sigil}

* dalvam
+ 2767 〈動〉

=〈副動〉 偉そうに, 横柄に, 高慢に

M> 自分が実際よりも立派であるかのような態度で。

U> ネガティブなイメージがある。

* dalas
+ 2133 〈名〉

=〈名単〉 ドル

E> < dollar.tl。

* dalaz
+ 1505 〈動対〉

=〈副動〉 元気に, 活発に, 快活に

M> ?

* dales
+ 1068 〈名〉

=〈名〉 犬
=: イヌ

M> ?

* dalet
+ 1797 〈動〉

=〈動:自〉 (/e/ を) ドキドキさせる
=: ドキドキする

M> 不安や恐怖などで心臓の鼓動が速まっている状態に /e/ をする。

U> {dalet} も {rétik} も心臓のドキドキを表すが、{dalet} は負の感情で {rétik} は正の感情を表す点で異なる。大舞台に立つ直前やお化け屋敷の中など、不安, 恐怖, 緊張などから来るものは {dalet} で、期待などから来るのは {rétik}。なお、どちらも感情の表現なので、激しい運動をしたなどによって単に心臓の鼓動が速くなっているだけの状態は指さない。

-〈類〉 {rétik}

* dalok
+ 1139 〈動〉

=〈動:自〉 (/e/ で /ca/ を) 突く

M> 棒状の /e/ で刺さらない程度に /ca/ を強く押す。

H~ 2547: {gisiv} と同様の理由で格組を変更した。

-〈類〉 {gisiv}

* dalôt
+ 2872 〈名〉

=〈名単〉 0.1mm, 0.1 ミリメートル, 100 µm, 100 マイクロメートル
=: mm, 1 mm, ミリメートル, 1 ミリメートル

M> ?

E> < [da] ＋ {lôt}。

U> 小さいものを表す単位として、日常で用いられる。

* dam
+ 2712 〈動〉

=〈形〉 (/izi/ から) 下の, 下方の

M> ?

E> < {dem}.v。

-〈対〉 {hef}

* dâd
+ 1094 〈動主〉

=〈形〉 厚い

M> 平面的なものの一方の面から裏側の面までの距離が大きい。

-〈対〉 {sifit}

* dâcak
+ 1760 〈名〉

=〈名〉 胸, 胸部

M> 胴の上半部で正面から見て視界に入る部分。

U> 乳房を指すわけではない。

* dà
+ 1243 〈連〉

=〈接動〉 しかし, だが, けれども

U> 節を結ぶときのみ使われる。

-〈類〉 {à}

* de
+ 1142 〈助〉

=〈助動〉 ～なしで

U> 接続詞の用法はない。英語の without とは違い、動詞型不定詞の名詞用法や {kin} 節をとって「～せずに」の意味で使うことはない。この表現をするには、{fa} [du～] のように {fa} を用いる。

-〈対〉 {fi}

* destek
+ 1658 〈名〉

=〈名〉 歯

M> ?

* desket
+ 1547 〈名〉

=〈名〉 学問, 学術

M> ?

* deset
+ 1243 〈名〉

=〈名〉 ベッド, 寝台

M> ?

* desek
+ 1574 〈名〉

=〈名〉 靴, 履物

M> ?

U> 「靴を履く」は {kôm/os/ e desek}。

* desòv
+ 2498 〈名〉

=〈名〉 根, 根っこ

M> 植物の器官のうち、主に地中や水中にあって養分を吸収したり体を支えたりするもの。

* dezet
+ 1070 〈名〉

=〈名〉 椅子, 腰掛け

M> 上に座るための家具。

* detrad
+ 1209 〈動主〉

=〈形〉 静かな, 静寂な

M> 物音が全くと言えるほどない。

E> < [de] ＋ {tirad}。

-〈類〉 {kelem}*, {xedfet}

* detar
+ 2581 〈動〉

=〈動:自〉 (/zi/ と) 別れる

M> 恋人である /zi/ との恋の関係をやめる。

-〈対〉 {yefxas}

* detuk
+ 2126 〈動対〉

=〈動:自〉 (/e/ を /zi/ から) 取り除く, 除く, 除去する

M> ?

U> {detuk} は何かをそこから取り除くことに重点を置いた言い方で、{tùliq} はそこにあるものの数量が小さくなることに重点を置いた言い方である。

-〈類〉 {tùliq}
-〈対〉 {lovot}

* dek
+ 1035 〈名〉

=〈名固〉 デック
=: ピリオド

N> 文の終わりに打つ。転写には [.] (ピリオド) を用いるが、実際のデックは 2 つの点からなるので、シャレイア文字で書くときは注意。

* deklot
+ 1253 〈名〉

=〈名〉 (/izi/ の) 跡, 痕跡, 形跡, 証拠

M> /izi/ が過去に実際に起こったことを示すもの。

U> {izi} 句には基本的に {kin} 節が置かれる。この {kin} は縮約されることが多い。

* dekél
+ 2182 〈名〉

=〈名〉 ホテル, ペンション, 旅館, 宿屋, 宿

M> 客が宿泊するための施設。

U> 規模は問わない。

* dekélserêm
+ 2624 〈名〉

=〈名〉 温泉宿, 温泉旅館, 旅館

M> 温泉に入ることができる宿泊施設。

E> < {dekél} ＋ {serêm}。

* dekèt
+ 2323 〈動〉

=〈動:自〉 止まる, 静止する, 停止する
=〈動:他〉 (/li/ を) 止める, 静止させる, 停止する

M> 動いていたところで動くのをやめる。

-〈類〉 {tidik}*
-〈対〉 {qetan}

* def
+ 1979 〈名〉

=〈名〉 1&#x002F;10

E> < {daf}.n。

* defes
+ 1888 〈動〉

=〈動:自〉 (/e/ を) 思いつく, 考えつく, 気づく

M> ?

-〈類〉 {fedak}*, {kebat}

* defòt
+ 2157 〈動主〉

=〈動:自〉 (/zi/ を) 降りる

M> ?

-〈対〉 {lekut}

* dev
+ 1035 〈名〉

=〈名〉 ペン, 筆記具, 筆記用具

M> 文字や絵などの図形を書くために用いられる道具。

U> 筆記用具全般を指すが、単に {dev} とだけ言われた場合はシャープペンシルを指す場合が多い。

* devsoqal
+ 2443 〈名〉

=〈名〉 ボールペン

M> ペン先のボールが回転することで線が書ける筆記具。

E> < {dev} ＋ {soqal}。

* devzèvsiq
+ 2443 〈名〉

=〈名〉 鉛筆, ペンシル

M> ?

E> < {dev} ＋ {zèvsiq}。

* depeq
+ 1043 〈動〉

=〈副動〉 めったに～しない, ほとんど～しない
=: めったに, ほとんど

M> 特定の期間において、1 割から 3 割くらいの頻度で。

-〈関〉 {vák}, {lof}, {têl}, {dum}

* deb
+ 1043 〈動〉

=〈動:自〉 (/e/ を) 疲れさせる, 疲労させる, くたびれさせる
=: 疲れる, 疲労する, くたびれる

M> 体力や気力などを使わせ、活動する気をなくさせて休憩したくする。

U> 疲れをよりひどくしたのが {bedem}。

-〈類〉 {bedem}

* debfot
+ 2280 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 掘る, 掘り出す, 掘り起こす, 発掘する, 採掘する

M> /zi/ を掘ることでその中にある /e/ を取り出す。

E> < [deb] (< {debêk}) ＋ [fot] (< {fotaq})。

-〈類〉 {debêk}
-〈対〉 {qòdet}

* debeg
+ 1204 〈名〉

=〈名〉 苦境, ピンチ

M> 不利になってどうすれば良いか悩んでいる状況。

U> ピンチでも解決策がまだあるような状態は {debeg}、これといった解決策もなくどうしようもない状態にまでなったのが {giljot}。なお、{debeg} の意味に {giljot} が含まれているというよりは、ピンチの度合いが軽い方が {debeg} で重い方が {giljot} という感じである。
U> 場所として見立てられる。「ピンチに陥る」は、{kûv/os/ ca debeg} やより陥ってしまったことを強調して {dâkut/os/ a debeg} と言う。「ピンチから脱する」は {foval/os/ zi debeg}。ピンチに陥って脱するまで全体の過程を指して「ピンチを越える」は {lifoq/os/ e debeg}。

-〈類〉 {giljot}

* debêk
+ 2275 〈動〉

=〈動:自〉 (/e/ を) 掘る

M> ?

U> {e} 句は「地面」などの掘る対象を入れる。「穴」などの掘った結果でき上がるものは、結果目的語なので {qe} 句を用いる。

S> {pa salat e apadit a kin debêkis a tel e sodel i nasfek ce kofidis a'l e kisol avosfom?} → 庭の地面を掘ったら大量のお金が見つかったりしないかな?

-〈類〉 {debfot}
-〈対〉 {vonkud}

* debuz
+ 1044 〈動〉

=〈動:自〉 (/e/ を) 意気消沈させる
=: 意気消沈する

M> /e/ の気分を良くなくし、/e/ を何に対してもやる気がでない状態にする。

U> やる気がでない原因は、何かつらいことがあって気が塞いでいるなどの精神的な面である。疲労などの肉体的な面が原因の場合は {bedem}。

* decat
+ 1974 〈動〉

=〈動:自〉 (/e/ と) 決心する, 決意する, 決断する, 決める

M> /e/ という自分の意志をはっきりさせる。

S> {decates a ces e kin foskolis a's e tikop ca refet.} → 彼は友達に秘密を告白すると決心した。

* decik
+ 1982 〈名〉

=〈名〉 裏, 裏面, 裏側

M> 平らなものの 2 つの面の主でない方。

U> 「下を向いている方の面」というニュアンスはない。

-〈対〉 {sòhik}

* deq
+ 1057 〈動〉

=〈動:自〉 (/e/ を /ca/ に) させる

M> /e/ を行うように /ca/ に頼み、 実際に /ca/ が実際にそれを行う。

U> 使役を表す。他動詞表現と混同しないように注意。
U> 使役対象が実際に言われたことを行うところまで含意する。

* deqtòl
+ 2771 〈動〉

=〈動:自〉 転がり落ちる, 転げ落ちる, 転落する

M> 転がりながら落ちる。

E> < [deq] (< {deqel}) ＋ [tòl] (< {tòlec})。

* deqkos
+ 2700 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 保管する, 保存する, 貯蔵する, 貯める 

M> /e/ を将来まで残すために /ca/ に置いておく。

O> 食料や書籍など、倉庫に物を貯めておくイメージで造語した。「お金を貯める」は、硬貨や紙幣そのものを貯めておくわけではないので {deqkos} には当てはまらない気がするが、どうか。

* deqel
+ 2771 〈動〉

=〈動:自〉 (/e/ を) 落ちる

M> 傾いている部分のある /e/ の上を下方向へ自然に移動する。

U> {deqel} は重力によって自然に下ることを表すが、{denit} は意図的に下ることを表す。
U> {deqel} は斜面に沿って下に移動することを表すが、{deliv} は垂直に落下することを表す。格組の違いにも注意すること。{deqel} は {e} 句をとって転がる斜面 (坂や階段など) を表すが、{deliv} は {ca} 句をとって落ちる先 (地面など) を表す。

-〈類〉 {denit}
-〈類〉 {deliv}

* deqig
+ 1304 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 命じる, 命令する

M> /e/ を行うように /ca/ に言う。

U> {deq} に比べて命令の意味が強く、「命じた相手は逆らいにくい」などのニュアンスが含まれる。

* deqot
+ 1994 〈動〉

=〈動:自〉 (/e/ を) 断る, 拒む, 拒否する, 拒絶する

M> 要求や依頼である /e/ を行うことはできないと主張する。

* delsek
+ 2443 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 録画する

M> 将来見返せるように /e/ を画像や映像である /ca/ として残す。

E> < [del] (< {delut}) ＋ [sek] (< {sekat})。

U> {e} 句には風景などの被写体が置かれる。{ca} 句には「写真」などの記録媒体が置かれる。{ca} 句は静止画でも動画でも良い。

* deltir
+ 2443 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 録音する

M> 将来聞き返せるように音声や音楽である /e/ を /ca/ として残す。

E> < [del] (< {delut}) ＋ [tir] (< {tirad})。

* delkot
+ 1974 〈動〉

=〈動:自〉 (/e/ を /ca/ と) 定義する, 定める

M> 他のものと明確に区別できるように、/e/ の意味を /ca/ という言葉を用いて限定する。

* delgut
+ 1035 〈動〉

=〈動:自〉 (/e/ を) 所有する, 所持する

M> /e/ が自分のものであるとし、自分の思うがままにできるようにする。

U> 意味は狭く、使われる頻度もそれほど高くない。所持というより支配に近いニュアンスをもつ。

-〈類〉 {kav}*, {kût}, {cikek}

* delmet
+ 1293 〈名〉

=〈名〉 カメ

M> ?

* delef
+ 1246 〈名〉

=〈名〉 床

M> 部屋の下部を仕切っている底面となる部分。

* delêm
+ 2456 〈名〉

=〈名〉 靴下, ソックス

M> 足と脚を覆う衣料で普通は足に直接身に付けるもののうち、生地がそれなりに厚いもの。

U> 「靴下を履く」は {kôm/os/ e delêm}。
U> ストッキングは除外する。足を覆うだけのものを指すので、タイツを指すこともない。

* delêmtéq
+ 2520 〈名〉

=〈名〉 手袋, ミトン, グローブ

M> ?

E> < {delêm} ＋ {téq}。

U> 防寒のためやファッションの一部として身に付ける手袋を指す。手の防護のために用いる軍手やゴム手袋などは含めない。
U> 5 本の指をそれぞれ入れる部分があるのか、親指とそれ以外の指を入れる部分に分かれているだけなのかは区別しない。また、指先を覆わずに指の付け根から掌と手の甲までのみを覆うものでも良い。

H~ 2520: 私は冬でも手袋はあまりしないが、靴下は基本的にいつも履くので、手袋の方は靴下の派生語とした。

* deliz
+ 1135 〈動〉

=〈動:自〉 (/e/ に /zi/ に) 従う

M> /zi/ が頼む /e/ を実際に行う。

U> 頼まれた相手が {zi} 句で、頼まれた内容が {e} 句。従う相手は {ca} 句ではなく {zi} 句で表すので注意。

* deliv
+ 1247 〈動〉

=〈動:自〉 (/zi/ から /ca/ に) 落ちる, 落下する
=〈動:他〉 (/li/ を /zi/ から /ca/ に) 落とす

M> ?

-〈類〉 {deqel}*

* delot
+ 2443 〈名〉

=〈名〉 (/ie/ の) 記録

M> 将来見返せるように /ie/ を記録したもの。

E> < {delut}.n。

O> {delut} と同様の問題がある。{delut} の項を参照。

* deloq
+ 1982 〈名〉

=〈名〉 (/izi/ の) 底

M> 容器状の /izi/ の内部で、最も下の部分。

U> 下の方の空間を指すので、「底面」の意味はない。

* delut
+ 2443 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 記録する, 採録する, 録る, 残す, 遺す

M> 将来見返せるように /e/ の内容を含む /ca/ を作る。

U> {e} 句は記録の対象となる物事を指す。基本的に {kin} 節などをとるが、{kin} 節の代わりとなる代表的な名詞 1 つをとることも多い。{ca} 句は「書類」や「ビデオテープ」などの記録媒体を表す。
U> {e} 句には、記録したときの議論の内容や風景など、未来のある時点に過去の事実として参照するものも置くことができ、さらに、電話番号や予定などの通時的な情報も置くことができる。

O> {e} 句に置かれるものはモノかコトか? この単語から派生している「録音する」という単語では、「音楽を録音する」のようにモノをとっているようにも見える。

* deras
+ 1072 〈動〉

=〈動:自〉 寝る, 寝転ぶ, 横になる, 横たわる, 倒れる
=〈動:他〉 (/li/ を) 寝かす, 横にする, 倒す

M> ?

-〈対〉 {hilok}

* derex
+ 1140 〈動〉

=〈動:自〉 雨が降る, 降雨する

M> 空から水が降ってくる。

U> 助詞句を伴わず、単独で用いられる。

* deri
+ 1379 〈助〉

=〈接動〉 ～しない限り

U> 英語の unless と同じで、/S/ {ri} [du/Zos/] と /S/ {deri} [/Zos/] は意味が異なる。前者は単に /Z/ でないときは /S/ であると言っているだけで、/Z/ である場合でも /S/ であり得る。一方、後者は /Z/ である場合を除いて /S/ であることを表す。言い換えれば、/S/ であるためには /Z/ が偽である必要がある。

* derix
+ 1140 〈名〉

=〈名〉 雨

M> 空から降ってくる水。

E> < {derex}.n。
U> 「雨が降る」を表現するとき、それを天気として捉えるならば {derex/os/} と動詞の方を助詞句なしで単独で用いる。一方で、雨というものが空から降ってくることそのものに注目する場合は {deliv/os/ a derix} と言う。

* denit
+ 1255 〈動〉

=〈動:自〉 (/e/ を) 下る, 降りる

M> 傾いている部分のある /e/ の上を通って、上方から下方へ移動する。

-〈類〉 {deqel}*
-〈対〉 {hisez}

* denos
+ 1300 〈名〉

=〈名〉 窪み, 窪地, 穴

M> ? 

-〈類〉 {filot}*

* dem
+ 1074 〈名〉

=〈名〉 (/izi/ から) 下, 下方

M> ?

-〈類〉 {fîcdem}
-〈対〉 {hif}

* demsodel
+ 2184 〈名〉

=〈名〉 地下

M> 地面より下の部分。

E> < {dem} ＋ {sodel}。

* demes
+ 1149 〈動〉

=〈動:自〉 沈む
=〈動:他〉 (/li/ を) 沈ませる

M> 液体の中や表面にあった状態から、底まで下降する。

U> 底に着いた瞬間が完了相。

-〈対〉 {hasef}, {rihal}

* dehrit
+ 2130 〈動対〉

=〈動:自〉 (/e/ を) 感動させる, 感激させる
=: 感動する, 感激する

M> 感激のあまり泣いてしまうような気持ちに /e/ をさせる。

-〈類〉 {cadey}*

* dehis
+ 1070 〈動〉

=〈動:自〉 (/e/ を) 拾う, 拾い上げる

M> 落ちている /e/ を取り上げる。

U> {e} 句は地面の近くにあるもの。したがって、地面に生えている花などを摘む場合も {dehis} と言える。

-〈類〉 {hîf}*, {hitaz}

* dêg
+ 1045 〈動〉

=〈動:自〉 (/e/ を) 憂鬱にさせる, 気が重くさせる
=: 憂鬱な, 気が重い

M> 近い未来に望まないことが起こるのが分かっているために、/e/ をつらくさせる。

* dêv
+ 1149 〈動〉

=〈動:自〉 下がる, 下降する
=〈動:他〉 (/li/ を) 下げる

M> 下方向へ移動する。

-〈類〉 {denit}
-〈対〉 {hîf}

* dêm
+ 1094 〈動主〉

=〈形〉 深い

M> 地面などの基準となる水平面から下端までの距離が大きい。

-〈類〉 {hiq}*, {hîc}
-〈対〉 {fesad}

* détek
+ 1658 〈名〉

=〈名〉 階段

M> 高さが異なる場所を行き来するための 1 段ずつ昇り降りするような通路。

U> 一番下側の段と接続している床の上の空間を指す「階段の下」は {fîcdem izi détek} で表す。一方、段がなす斜面の真下の空間を指す「階段下」は {dem izi détek} となる。

* déf
+ 1094 〈動主〉

=〈形〉 低い

M> 地面などの基準となる水平面から上端への距離が小さい。

-〈類〉 {fesad}, {dèl}
-〈対〉 {hiq}

* déq
+ 1068 〈動〉

=〈動:自〉 (/ca/ に) 座る, 腰掛ける

M> 脚を曲げて、体より下にある /ca/ に体重を支えられる姿勢をとる。

U> 「椅子に座る」は単に {déq/os/ ca dezet} で良い。{két} のようにわざわざ {déq/os/ ca hif izi dezet} とするのは誤りである。

-〈対〉 {hit}

* déqit
+ 1574 〈動〉

=〈動:自〉 (/e/ を) 見下す, 見くびる, 馬鹿にする, 軽視する

M> /e/ より自分の方が優れていると考えてそのような態度をとる。

U> 相手が自分よりは程度が低いと考えて少し偉そうな態度をとることを表す。{déqit} は軽蔑とまではいかず、それほど大きなマイナスイメージはない。より見下す度合いが高いものは {belted}。

-〈類〉 {belted}
-〈対〉 {hiras}

* déx
+ 1072 〈動〉

=〈動:自〉 寝る, 眠る, 睡眠する, 就寝する

M> 目を閉じて、一時的に意識のない身体を休める状態になる。

-〈対〉 {feket}

* dès
+ 1135 〈副〉

=〈副形〉 より～でない

M> ?

U> 劣等比較を表す。

-〈対〉 {mic}

* dèsom
+ 2505 〈名〉

=〈名〉 根本, 根元

M> ?

-〈対〉 {tilev}*

* dèt
+ 1864 〈名〉

=〈名〉 机, テーブル

M> 上に物を置いて利用する、平らな部分が何本かの脚で支えられた形状をもつ家具。

-〈類〉 {zeqil}*

* dèfet
+ 1974 〈動〉

=〈動:自〉 (/e/ を /zi/ に) 基づかせる, 則らせる, 準じさせる
=: 基づく, 則る, 準ずる, 準じる

M> ?

O> 語義と用法を記載。3 代 6 期の対応語は ala'z。

* dèx
+ 2286 〈名〉

=〈名〉 運命, 宿命, 命運, 天運

M> あらかじめそう決まっていて変えたり避けたりすることができないかのような出来事。

U> ポジティブなものもネガティブなものも両方指す。

* dèl
+ 1292 〈動主〉

=〈形〉 低い

M> 基準となる水平面から上への距離が小さい位置にある。

-〈類〉 {dêf}, {fesad}
-〈対〉 {hîc}

* di'
+ 1255 〈縮〉

=〈縮〉 {ditat}

* disi
+ 2638 〈助〉

=〈助動〉 ～を通って, ～を横切って

E> < [dilsi] < {dilsiz}。

O> 語法は {dilsiz} と同じ問題を抱えている。

* dit
+ 1104 〈動〉

=〈動:自〉 (/e/ を) ?

U> {ditat e kin} [～] の形で命令文を表す。助動詞的に用いられ、{e kin} は省略されるのが普通である。口語では、さらに {ditat} が {di'} に縮約されたり、{di'} すらも省略されて命令したい文がそのまま述べられることがある。{ditat} をきちんと言う場合、{di'} に縮約して言う場合、{di'} すらも言わない場合の順で丁寧度が下がる。日本語で言うならば、最初の場合は「～してください」、次の場合は「～しなさい」や「～して」、最後の場合は「～しろ」に相当する。
U> 「～するな」のような禁止は、{dit} を否定形にするのではなく {kin} 節内の動詞を否定形にする。例えば「食べるな」なら {duditat sôdis} は誤りで {ditat dusôdis} が正しい。

* ditak
+ 1360 〈動〉

=〈動:自〉 (/ca/ に) 乗る, 載る
=〈動:他〉 (/li/ を /ca/ に) 乗せる, 載せる, 積む, 積み込む

M> 乗り物などである /ca/ の上や中に身を置く。

* dite
+ 1873 〈助〉

=〈助動〉 ～までに, ～まで
=〈接動〉 ～までに, ～まで

U> 期限を表す。

* dikak
+ 1196 〈名〉

=〈名固〉 ディカック

N> 単語の前に置いてその単語が固有名詞であることを表す。英語などで大文字にする代わりだと思えば良い。
N> 全ての固有名詞の前に置かれるとは限らない。人名や地名の前には必ず置かれるが、それ以外の場合は置かれる場合と置かれない場合がある。

* dif
+ 1204 〈副〉

=〈副特〉 さえ, さえも, すら, すらも

M> ?

* dib
+ 1969 〈名〉

=〈名〉 疲労, 疲れ

M> 体力や気力などを使った結果、活動する気をなくさせて休憩したくする状態。

E> < {deb}.n。

* dibe
+ 1415 〈間〉

=〈間〉 ごめん, ごめんなさい, すまん, すいません, すみません

E> < {dibem}。

U> {e} 句で謝罪することになった原因の行為を表すことができる。

* dibem
+ 1193 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 謝る, 詫びる, 謝罪する

M> /e/ ということで迷惑をかけてしまった /ca/ に許してもらうよう言う。

U> {e} 句は悪いことの内容で、{ca} 句は謝る相手。

* dibul
+ 1237 〈動〉

=〈動:自〉 (/e/ を) 反省する

M> 過去に行ってしまった /e/ が悪いことだと認め、そうしてしまったことを悔やむ。

* diqtil
+ 1994 〈動主〉

=〈形〉 辛い

M> 食べると舌などに痺れるような刺激がある。

U> 唐辛子などのピリッとする辛さを表す。ツーンと来る辛さは {tuldik}。

* dil
+ 2592 〈動〉

=〈動:自〉 (/e/ を) しない

M> ?

U> 節全体を否定したいときの表現である {dules/os/ e kin}[ ～] と同じ意味で {dil/os/ e kin}[ ～] と言える。助動詞的に用いることもできるので、{dil/os/} の直後に節を続けることで、その節を否定することができる。実際、助動詞的に用いられることしかないと言えるほど、高頻度で助動詞的に用いられる。これは以下のような理由による。まず、助動詞的に用いずに {e kin} をわざわざ言うと、{kin} 節の中身が若干強調される。しかし、そもそも {dil} を使うのは、以下に述べるように不必要に否定内容を強調したくないためなので、節が強調される非助動詞的な表現とは合わないのである。
U> {les} は {e} 句の内容を強調するために用いられることも多いため、{les} を用いて節全体を否定しようとすると、否定内容がどうしても強調されてしまう。代わりに {dil} を使うことで、否定内容が不必要に強調されることを防ぐことができる。

-〈対〉 {les}

* dilsiz
+ 1299 〈動〉

=〈動:自〉 (/e/ を) 横切る, 横断する, 渡る, 貫く

M> ?

O> 「川が街を横切る」も {dilsiz} か?
O> 「横切る」と言うときに、境界線を超えるニュアンスと特定の領域の中を通るニュアンスの 2 通りが考えられるが、{dilsiz} はこの両方を指せるのか片方しか指せないのか? 『Alice's Adventures in Wonderland』の翻訳で、「広場を横切る」の訳として {dilsiz} が使われているので、少なくとも後者のニュアンスは表せるようである。「道を通って行く」と「道を横切って行く」は明確に違う気がする。なお、この単語から派生した {disi} という助接詞があるので、そちらの意味にも影響するので注意。

* diltig
+ 2129 〈動〉

=〈動:自〉 (/e/ に) 痒みを感じさせる
=: 痒い, むず痒い, 痒みを感じる

M> {e} の皮膚をむずむずと感じさせ引っ掻きたくさせる。

U> {e} 句には体の部位が入る。
U> 痒みがある状態は継続相で表す。

* dilfe
+ 1644 〈間〉

=〈間〉 よろしく, よろしくお願いします

U> 自己紹介のときに使う。

* dilik
+ 1246 〈名〉

=〈名〉 鏡, ミラー

M> ?

U> あくまで {dilik} は板状のものを指すので、「鏡の中」は {qofos izi dilik} と言う。この表現では、鏡で仕切られた空間のうち遠い方を指す可能性もあるが、そのような解釈ができる特別な文脈でない限り、{qofos izi dilik} は像が映っている鏡像の世界を表す。

* dilot
+ 1338 〈動〉

=〈動:自〉 (/e/ を) 数える, 勘定する

M> /e/ の数量を調べる。

U> 個数だけでなく量を調べる場合でも使える。例えば {dilot/os/ e rix} と言えば、どのくらいの量の水があるか調べることになる。
U> 個数を調べることがメインであって、その 1 つずつが何であるかを確認する、すなわち「列挙する」という意味合いはない。これは {loskot} を用いる。

* dir
+ 1203 〈名〉

=〈名〉 涙

M> 悲しいときに目から流す液体。

-〈類〉 {lirit}*

* dîtik
+ 1526 〈動〉

=〈動:自〉 (/e/ を) 苛つかせる, 苛立たせる, イライラさせる, もどかしくする, じれったくする
=: 苛つく, 苛立つ, イライラする, もどかしい, じれったい

M> 物事が /e/ の思うようにいかないために /e/ を不快な気分にさせる。

-〈類〉 {zidig}*

* dîg
+ 1505 〈名〉

=〈名〉 憂鬱, 憂鬱感

M> 近い未来に望まないことが起こることが来るつらい思い。

E> < {dêg}.n。

* dìkef
+ 2675 〈動〉

=〈動:自〉 (/e/ を) 認識する, 識別する, 同定する, 見極める, 見分ける

M> /e/ に自分の知っている /e/ の特徴を見つけ、それが /e/ であると分かる。

U> 目の前にあるものが自分の記憶にあるイメージと合致して、まさにそれであることが分かるという意味。例えば、長く会っていない友人に久しぶりに再会するも、雰囲気が変わっていて誰か分からない状態だったが、よく観察すると自分の記憶の中のその友人の特徴をそこに見出すことができ、目の前の人がその友人だと認識できた場合などが、{dìkef} に相当する。

* dìl
+ 1292 〈名〉

=〈名〉 低く

M> 基準面からの上方向への距離が小さい場所。

E> < {dèl}.n。

-〈対〉 {hâc}

* dìlek
+ 2009 〈動主〉

=〈形〉 しょっぱい, 塩辛い

M> ?

* doz
+ 1071 〈動〉

=〈動:自〉 (/e/ を) しなければならなくする, 余儀なくさせる
=: しなければならない, する必要がある

M> ?

U> 助動詞的に用いることが多い。
U> この動詞を否定して {dudoz/o/t e kin} [～] とすると、「～する必要はない」という意味になる。一方、{doz} を否定するのではなく {kin} 節内の動詞を否定すると「～してはならない」の意味になる。

* dozeg
+ 1316 〈動主〉

=〈形〉 難しい, 困難な

M> 行うのに多くの手間や努力を必要とする。

U> 日本語ではしばしば不可能の意味で「難しい」と言うことがあるが、シャレイア語ではそのような意味で {dozeg} を使うことはしない。

-〈対〉 {rafef}

* dod
+ 1044 〈動〉

=〈動:自〉 (/e/ を) 悲しませる
=: 悲しむ, 悲しい

M> ?

U> {qôf}, {hôr}, {fon}, {debuz} など様々な負の感情の総称。

* dok
+ 1266 〈名〉

=〈名単〉 1 kg, 1 キログラム
=: kg, キログラム

M> ?

* dokqodfol
+ 2175 〈名〉

=〈名単〉 1 lb, 1 ポンド
=: lb, ポンド

M> ?

E> < {dok} ＋ {qodfol}。

* dokol
+ 1150 〈動〉

=〈動:自〉 (/e/ を) 終える, やめる, 終了する, 完了する
=: 終わる

M> ?

U> 「終わる」には受動相当表現を用いる。
U> 完了相に相当する。単に完了相を用いるよりも「完了した」ということが強調できる。

-〈類〉 {nibit}*, {fôc}

* dogos
+ 1345 〈動対〉

=〈形〉 絶望した
=〈動:自〉 (/e/ を) 絶望させる
=: 絶望する

M> ?

U> 慢性的に感じる鈍い絶望感を表す。
U> 何か外的要因があってこの状態に陥るというわけでもないので、他の感情動詞と違って形容詞として用いることが多い。

* dogus
+ 1345 〈名〉

=〈名〉 絶望, 絶望感, 自己嫌悪

M> ?

E> < {dogos}.n。

* dovek
+ 1362 〈動〉

=〈動:自〉 (/e/ を) 踏む, 踏みつける

M> 足を /e/ の上に置き、/e/ に体重をかけて力を加えること。

U> {e} 句に対して意識的に上に足を載せて力を加えることを表す。単に上に立っただけで {dovek} と言うことはない。

O> 現行の語法によれば、「～の大地を踏む」などの表現では {dovek} は使えない。おそらく「～の上に立つ」と表現することになるはず。これについて考察して何らかの記述をしておく。

* dopar
+ 1046 〈動〉

=〈動:自〉 (/e/ を) 不安にさせる, 緊張させる
=: 不安な, 緊張する

M> 慣れないことをこれからしなければならいために、/e/ を不安にさせる。

U> あくまで心理的な面だけを表し、「体がこわばる」などの含意はない。

O> 上の語法は要考察。身体のこわばりは含意させるか?

-〈類〉 {páz}*

* docit
+ 1043 〈動〉

=〈副動〉 かもしれない

M> 起こる確率が 10 % から 30 % くらいである状態で。

-〈関〉 {kôk}, {sol}, {cêl}, {dûg}

* doq
+ 1505 〈動〉

=〈動:自〉 (/e/ で) ない 

M> ?

U> {dusal} と同じ意味だが、{dusal} より否定の意味が強い。「～でない」と言いたいときは普通は {dusal} を用い、特別に否定を強調したいときに {doq} を使う。

H~ 1804: もともとは否定を表す形容詞だったが、修飾限定則に反するような気がしたため、{sal} の否定語と位置づけることにした。

-〈対〉 {sal}

* doq+
+ 2417 〈飾〉

=〈飾〉 ～ではない

E> < {doq}。

U> 主に形容詞や副詞として使われる単語に付いて、その対義語を作る。

* doqsaret
+ 1995 〈動主〉

=〈形〉 まずい

M> ?

E> < {doq} ＋ {saret}。

-〈対〉 {saret}

* doqsàyat
+ 2712 〈動〉

=〈形〉 (/ica/ に) 不適切な, 不適当な, 適さない

M> /ica/ をするときのその場の状況に合っておらず、使うべきでない。

E> < {doq+} ＋ {sàyat}。

-〈類〉 {doqdasaf}*
-〈対〉 {sàyat}

* doqsôkal
+ 2691 〈動〉

=〈形〉 不完全な, 完璧な

M> あるべき性質のいくつかが欠けている。

E> < {doq+} ＋ {sôkal}。

-〈対〉 {sôkal}

* doqtecaf
+ 1564 〈動対〉

=〈動:他〉 (/e/ を) 不運にする, 非運にする
=〈形〉 不運な, 非運な, 運が悪い

M> ?

E> < {doq} ＋ {tecaf}。

-〈対〉 {tecaf}

* doqtufil
+ 2188 〈動対〉

=〈形〉 ありふれた, ありきたりの, よくある

M> 存在する数が多かったり現れる頻度が高かったりする。

E> < {doq} ＋ {tufil}。

-〈類〉 {vekos}
-〈対〉 {tufil}

* doqdasaf
+ 2712 〈動〉

=〈形〉 (/ica/ に) 向いていない, 不適切な, 不適当な, 適さない

M> /ica/ を行いにくい性質をもっている。

E> < {doq+} ＋ {dasaf}。

U> {doqdasaf} と {doqsàyat} の使い分けは {dasaf} の項を参照。

-〈類〉 {doqsàyat}
-〈対〉 {dasaf}

* doqkòq
+ 1807 〈動主〉

=〈形〉 不安定な, 落ち着かない

M> 状況や性質などがよく変わる。

E> < {doq} ＋ {kòq}。

-〈対〉 {kòq}

* doqgilit
+ 1143 〈動主〉

=〈形〉 丸まった, 丸みを帯びた

M> 先端が細くなっていない。

E> < {doq} ＋ {gilit}。

-〈対〉 {gilit}

* doqfeqit
+ 2361 〈動対〉

=〈形〉 (/ica/ に) 不便な, 役に立たない

M> ?

E> < {doq} ＋ {feqit}。

-〈類〉 {doqlifês}
-〈対〉 {feqit}

* doqvalát
+ 1837 〈動主〉

=〈形〉 無名な

M> あまり人に知られていない。

E> < {doq} ＋ {valát}。

-〈対〉 {valát}

* doqlifês
+ 2361 〈動〉

=〈形〉 (/ica/ に) 都合の悪い, 向いていない

M> それがあると /ica/ を行うのに不利になってしまうような。

-〈類〉 {doqfeqit}
-〈対〉 {lifês}

* doqlivem
+ 1574 〈動主〉

=〈形〉 でこぼこな, 凹凸のある

M> 表面に多くの突起がある。

E> < {doq} ＋ {livem}。

-〈対〉 {livem}

* doqlísay
+ 2131 〈動自〉

=〈形〉 嘘つきな, ホラ吹きな

M> よく嘘をつく。

-〈対〉 {lísay}

* doqhiv
+ 1135 〈副〉

=〈副形〉 最も～ない, 一番～ない

M> ?

E> < {doq} ＋ {hiv}。

-〈対〉 {hiv}

* doqof
+ 1258 〈動〉

=〈動:自〉 (/e/ と) 勘違いする, 誤解する, 思い違える

M> 真実とは異なる /e/ が本当だと思ってしまう。

U> 本人が {e} 句の内容が真実と異なると気づいている必要はない。したがって、本人はまだ真実だと信じていて、周りの人が「あの人は勘違いしている」と言いたい場合にも、{doqof} が使える。

-〈類〉 {kosat}*, {cilkoz}

* doj
+ 1044 〈動〉

=〈動:自〉 (/e/ を) つらくさせる
=: つらい

M> いたくない状況にいる結果、/e/ を耐えがたく感じさせる。

U> 意味は広い。これに「今にも折れそう」というニュアンスが加わるのが {fitig}。

-〈類〉 {fitig}

* dol
+ 1034 〈名〉

=〈名〉 どんなことも～しない, 何も～しない

U> 不在の事の代詞。

* dol~
+ 2507 〈名〉

=〈名固〉 [d]

* doldaz
+ 1134 〈名〉

=〈名〉 ゾウ
=: 象

M> ?

* dolcac
+ 2712 〈動〉

=〈副動〉 実際, 現に, 事実

M> すでに述べたことの根拠や証拠として。

U> 文頭に倒置されることが多い。

* dolev
+ 2770 〈動〉

=〈形〉 濃い

M> その液体に溶けているものの割合が大きい。

- 〈対〉 {tilif}

* doliz
+ 2582 〈動〉

=〈動:自〉 (/e/ に) 耐える, 耐え忍ぶ, 我慢する, 辛抱する

M> ?

U> {e} 句には名詞を置く。

O> {e} 句に置くのはモノではなくコトの方が良いのではないかとは思うが、コトを置いた自然な表現が見つからなかったので、モノを置くことにしてある。もう少し考察すべき。

* doris
+ 1092 〈動〉

=〈動:自〉 泣く, 涙する, 号泣する

M> 悲しみや苦しみを我慢できずに泣く。

-〈類〉 {réd}*

* don
+ 1245 〈名〉

=〈名〉 間違い, 誤り

M> 実際に起こったわけではないこと。

E> < {dun}.n。

-〈対〉 {nés}

* domet
+ 1071 〈動主〉

=〈副動〉 遅く

M> ものごとを始めるまでの時間が多い。

-〈類〉 {mêl}*, {lôm}
-〈類〉 {qotal}*
-〈対〉 {fev}

* dôz
+ 1134 〈動主〉

=〈形〉 重い

M> 持ち上げるのにたくさんの力を必要とする。

-〈対〉 {háp}

* dôk
+ 1074 〈動〉

=〈動:自〉 (/e/ を) 壊す, 破壊する, 割る
=: 壊れる

M> /e/ に力や衝撃を加えて、いくつかの部分に分けてしまう。

U> 力でいくつかの部分に分けるのが {dôk}、もっと多くの部分に分けるのが {baval}。これらの 2 つは外見が変化してしまっている。{dôk} の破壊の意味合いを強めたのが {baljuk} で、{baval} においてそれぞれの欠片が粉々になっているという意味を加えたのが {voltig}。一方で、正常に動作しなくしてしまうのが {medel} であり、これは外見が変化するとは限らない。ここまでの単語はマイナスのイメージをもつが、{tevod} はマイナスイメージをもたない。

-〈類〉 {baval}, {medel}, {baljuk}, {voltig}, {tevod}

* dôl
+ 1245 〈名〉

=〈名〉 間違い, 誤り

M> ?

E> < {dûl}.n。

-〈対〉 {yét}

* dôlas
+ 1976 〈動〉

=〈動:自〉 (/e/ を) だるくする
=: だるくなる, だるい

M> /e/ に行動する気力を湧かなくする。

* du~
+ 1036 〈間〉

=〈間〉 いいえ, ノー

* dus
+ 1034 〈名〉

=〈名〉 誰も～しない

U> 不在の人の代詞。
U> {zis adak} と同じ意味だが、普通は {dus} を用いる。特に「誰もしない」ということを強調したければ {zis adak} と表現する。

* dutvol
+ 1045 〈動〉

=〈動:自〉 (/e/ を) 激怒させる, 憤慨させる, 憤怒する, キレさせる
=: 激動する, 憤慨する, 憤怒する, キレる

M> ?

-〈類〉 {bâg}*, {golgut}

* dud
+ 1505 〈名〉

=〈名〉 悲しみ

M> ?

E> < {dod}.n。

* dufit
+ 1045 〈動〉

=〈動:自〉 (/e/ を) 恥ずかしがらせる
=: 恥ずかしい, 恥ずかしがる, 恥じる

M> 過去の行動が原因で、/e/ に恥ずかしいと感じさせる。

U> 日本語の「恥じる」には反省の意味合いが少なからず入るが、{dufit} にはそのような意味合いはなく、反省していることを表現したいなら陽に {dibul} を用いる。

-〈類〉 {sîr}*

* dufoq
+ 1363 〈動〉

=〈動:自〉 (/e/ を) 否定する

M> /e/ が真実ではないとはっきり言う。

-〈対〉 {yasal}

* duj
+ 1462 〈名〉

=〈名〉 つらさ, つらみ

M> いたくない状況にいる結果生じる耐えがたい思い。

E> < {doj}.n。

* dulez
+ 2142 〈動主〉

=〈動:自〉 (/e/ に) 反対する

M> /e/ という意見が自分の考えと合っていないと感じる。

-〈対〉 {sácal}

* dun
+ 1140 〈動主〉

=〈形〉 間違った, 間違いの, 誤りの

M> 実際に起こったこととは異なる。

-〈対〉 {nás}

* dum
+ 1043 〈動〉

=〈副動〉 全く～しない, 全然～しない
=: 全く, 全然

M> 特定の期間において一度もそのようなことがなく。

U> 語義に「～しない」は含まれているので、動詞を否定化する必要はない。

-〈関〉 {vák}, {lof}, {têl}, {depeq}

* duhol
+ 1729 〈名〉

=〈名〉 無, 虚無

M> 何も存在しない状態のもの。

U> {dat} や {dol} などとは違い、「何もない」という状態の何らかのものを表す。

* dûd
+ 1034 〈名〉

=〈名〉 どこも～しない

U> 不在の場所の代詞。

* dûg
+ 1043 〈動〉

=〈副動〉 決して～しない, 絶対に～しない

M> 起こる確率がほとんど 0 % だと言える状態で。

-〈関〉 {kôk}, {sol}, {cêl}, {docit}

* dûl
+ 1245 〈動主〉

=〈形〉 間違った, 間違いの, 誤りの

M> ?

-〈対〉 {yát}

* kas
+ 1330 〈動〉

=〈動:自〉 (/e/ の) ままになる
=〈動:他〉 (/li/ を /e/ の) ままにする, 保つ

M> ?

U> {sal} に「もともと {e} 句の状態で今後もその状態を保つ」という意味を加えたもの。{sal} と同じように {e} 句には形容詞を置くことができる。

* katlis
+ 1458 〈名〉

=〈名〉 瞼

M> ?

E> < [kat] (< {katib}) ＋ [lis] (< {lisaz})。

* katlic
+ 2500 〈名〉

=〈名〉 じゃがいも, 馬鈴薯
=: ジャガイモ

M> ?

* katib
+ 1458 〈名〉

=〈名〉 蓋, キャップ

M> ?

* kadeg
+ 1134 〈名〉

=〈名〉 石

M> ?

U> {kadeg} は手で掴んで簡単に持ち上げられる程度の大きさのものを指す。それ以上大きい物は {gildat}。

-〈類〉 {gildat}

* kadi
+ 1387 〈助〉

=〈助動〉 ～として

U> {kadi} [/S/] というのは、{salot e} [/S/] という文がその文の後に省略されていると見なせる。これはしばしば比喩的になる。例えば以下の 1 番目の例文では、「そのことは私の中に残っている」という文に {kadi pelsof} がつくことで、「そのことというのは思い出である」という情報が付加されている。また、これを踏まえると「子供として扱う」の「～として」は {kadi} 句では表現できないことが分かる。なぜなら、扱っている対象が実際に子供であるわけではないからである。

S> {kezisat a cal ca soxot i tel kadi pelsof.} → そのことは思い出として私の中に残っている。
S> {likxeloq ofimer a cit li tel kadi xahal.} → それは太陽としてそっと私を照らしている。

* kadit
+ 1498 〈動〉

=〈動:自〉 (/e/ を) 束ねる, まとめる

M> たくさんの /e/ を 1 ヶ所に集めて一括りにする。

* kafel
+ 1249 〈動〉

=〈動:自〉 (/e/ を) 抱く, 抱える, 抱擁する

M> 腕で /e/ の周りを囲むようにし、自分の方に引き寄せる。

U> 「思い切り」というニュアンスを加えたのが {halxaf}。恋人を抱くときは {halxaf} を用いることが多い。

-〈類〉 {halxaf}

* kav
+ 1035 〈動〉

=〈動:自〉 (/e/ が) いる, ある, もつ

M> それに関連して /e/ が存在している。

U> {kav} は、所有というよりは目的語の存在に重点が置かれる。英語の have に似て意味は広く、例えば「兄がいる」を {kav/os/ a nîl} と言える。一方、{kût} は所有の意味合いが強くなり、自分のものであることを明確に示す。ただし、それを身につけている必要はなく、家などに保管してあるなどの場合でも使える。それに対して、{cikek} は自分のものであるかどうかに関係なく、その場で携帯している場合に用いる。{delgut} は {kût} の所有のニュアンスを強めたもので、「自分の思うがままにできる」といった意味が込められる。

-〈類〉 {kût}, {cikek}, {delgut}, {tud}

* kacet
+ 2095 〈動主〉

=〈形〉 話題にされ得る, 取り立てて言われる

M> ?

U> {satix} ほど特別なことではないが、かといってわざわざ話題にされないような平凡なことでもないようなときに使う。

-〈類〉 {satix}

* kaq
+ 1035 〈動主〉

=〈形〉 8

* kaqìd
+ 2572 〈動〉

=〈動:自〉 (/e/ を) 締める

M> /e/ に力を加えて動かすことで /e/ を少しの力では動かないような状態に少しずつする。

U> ギュッとする感じ。鉛筆のキャップを鉛筆に力強く押し込むと簡単には外れなくなるが、それも {kaqìd} である。

-〈対〉 {folsef}

* kal
+ 1305 〈名〉

=〈名〉 能力, 機能

E> < {kil}.n。

U> 何の能力かは {ile} 句で表現する。
U> 人間に関しても機械に関しても使える。

* kal~
+ 2507 〈名〉

=〈名固〉 [k]

* kalsas
+ 1094 〈名〉

=〈名〉 (/ica/ の) 基準, 水準

M> /ica/ について何か判断するときに比較する対象となる一定の程度。

U> 基準の厳しさは高度に見立てられるので、{hiq} や {déf} で表す。その基準を満たすのが難しいほど {hiq} で、簡単なほど {déf} である。

* kaltak
+ 1035 〈名〉

=〈名固〉 カルタック

N> データの区切りを表す。日付や時刻を表すときに、よく [35:11] などのように用いられる。日本語や英語などのスラッシュなどに相当する。

* kaleg
+ 1303 〈動主〉

=〈形〉 固い, 堅い, 硬い

M> 力を加えても形が変わりにくい。

U> {kaleg} は変形に対して強いことを表し、{kolgat} は衝撃に対して強いことを表す。

-〈類〉 {kolgat}
-〈対〉 {fimos}

* kalic
+ 1889 〈名〉

=〈名〉 出来事, 事

M> ?

E> {kalic} は、単に出来事やイベントを指す。{socad} は、それまでどこかで話題になっていて、「あの話のことなんだけど」という感じ。

-〈類〉 {socad}

* kâk
+ 1041 〈動〉

=〈動:自〉 (/ca/ に) 現れる, 出現する, 姿を見せる

M> /ca/ に存在していることを他のものが確認できるようにする。

U> 目で直接見えていなくても、何らかの形でそこに存在していることが分かれば良い。

-〈対〉 {pariq}

* káz
+ 1036 〈動〉

=〈動:自〉 (/e/ を) 見る, 見つめる, 注視する

M> 比較的長い間 /e/ に視線を固定する。

S> {liloses kázac a tel e ces de qelar, cate cekafes a ces e yét.} → 彼が真実を打ち明けるまで、私は彼を黙って見つめ続けた。

-〈類〉 {lic}*, {likom}, {valcas}, {zesqik}, {poqos}, {tazcel}, {vîtic}

* kàf
+ 1038 〈動主〉

=〈動:自〉 (/ca/ に) 似る, 類似する
=〈形〉 (/ica/ に) 似ている, そっくりの

M> その性質の多くが /ca/ と一致している。

S> {salat a fay al'aqec i tel e akàf ica cáv.} → 私の 2 人の娘は互いにそっくりだ。

-〈類〉 {fetus}*

* kàpat
+ 1489 〈動〉

=〈動:自〉 (/e/ を) 分かる

M> ?

-〈類〉 {kodek}*

* ke
+ 1146 〈助特〉

=〈助名〉 ～という

U> 内容を表す。
U> 接続詞の用法はないので、必ず {ike kin} の形で用いられる。縮約した {ike'n} の形も好まれる。

* kescat
+ 2691 〈名〉

=〈名〉 引き出し

M> 前後に移動させて出し入れする、机などの家具に取り付けられた箱。

U> 開け閉めは箱と同様に {fôv} と {kutid} で表現する。どちらの場合でも {kescat} は {ca} 句に置く。

* kesel
+ 1664 〈動主〉

=〈形〉 水色の, 空色の

M> ?

U> 色相環の 180° 付近の色を一般的に表す。

* kesil
+ 1664 〈名〉

=〈名〉 水色, 空色

M> ?

E> < {kesel}.n。

* kesilxaléh
+ 2496 〈名〉

=〈名固〉 シャレイアンブルー, シャレイア語の青

E> < {kesil} ＋ [xaléh]。

N> #33C3FF。シャレイア語のロゴの右下にある上が尖った青い三角形に用いられている色。シャレイア語の論理性の象徴。

* kez
+ 1072 〈名〉

=〈名〉 大人, 成人

M> ?

H~ 2594: 語義が「社会で責任をもった行動ができるようになった人」となっていたが、ニートなども {kez} ではあるので少し不適切に感じた。とりあえず語義は削除した。

-〈対〉 {láv}, {tific}

* keztol
+ 1569 〈動〉

=〈動:自〉 (/e/ を) 持つ

M> 手や腕などで /e/ を引き上げて支える。

* kezel
+ 1142 〈動主〉

=〈形〉 (/ie/ が) 上手な, 得意な, 得手な, うまい

M> /ie/ をするのが優れている。

U> 「うまく～できない」を日本語のまま [du～] {okezel} とすると「～できないということが上手だ」の意味、すなわち「～を失敗することが得意だ」という意味になってしまい、意図したものと異なってしまう。これは、[～] {odukezel} と {kezel} を否定することで表現する。
U> {kezel} は主に形容詞として人を修飾して、何らかの行為をするのが上手であるという性質をもっていることを表す。一方で、{yesac} は主に副詞として使われ、そのときに被修飾語の動作を上手に行ったことを表す。したがって、日頃からそれがうまくできるとは限らない。また、{yesac} は形容詞として作品を修飾することもでき、その作品の出来が良いことを表す。

-〈対〉 {belom}
-〈類〉 {yesac}

* kezis
+ 1253 〈動主〉

=〈動:自〉 (/ca/ に) 残る
=〈動:他〉 (/li/ を /ca/ に) 残す, 置いておく

M> どこかへ移動したりせずに /ca/ に存在したままになる。

U> 他動詞で使った場合、意図的に {li} 句のものをその場に置いてきたというニュアンスが加わる。意図せずに置き忘れてしまった場合は {pâziq} を使う。なお、格組の違いに注意すること。

-〈類〉 {pâziq}

* ketqet
+ 2443 〈名〉

=〈名〉 動画, 映像, ムービー

M> 実際の風景を動画にしたもの。

E> < [ket] (< {keteq}) ＋ [qet] (< {qetan})。

-〈類〉 {sekqet}*

* ketlok
+ 2449 〈名〉

=〈名〉 メモ, 覚書, 覚え書き, 留め書き

M> 何かを忘れないように書き留めておいたもの。

* keteq
+ 2189 〈名〉

=〈名〉 写真, フォト, スナップ

M> ?

* ked+
+ 2700 〈飾〉

=〈飾〉 ～するための建物, ～の建物

E> < {kedet}。

U> 1 つの建物を表す。敷地を含めていたりそこで行われるサービスなどを示唆する単語を作るには {kos+} を使う。

* kedsax
+ 2679 〈名〉

=〈名〉 校舎, 学舎

M> 学校内にある授業を行うための建物。

E> < {ked+} ＋ [sax] (< {saxaf})。

U> 授業を行う教室がある建物のみを指し、体育館などは指さない。

* keddeq
+ 2700 〈動〉

=〈動:自〉 (/ie/ の) 倉庫, 貯蔵庫, 保管庫, 蔵

M> /ie/ を貯蔵するための建物。

E> < {ked+} ＋ [deq] (< {deqkos})。

U> 1 つの建物全体が倉庫になっているものを指す。倉庫として使われる部屋は {sokdeqkos}。

-〈類〉 {sokdeq}

* kedpasif
+ 1291 〈名〉

=〈名〉 迷宮, 迷路

M> 通路や部屋の配置が複雑であるために自分の居場所が分からなくなりやすい建物。

E> < {ked+} ＋ {pasif}。

-〈類〉 {lôdpasif}

* kedbeneg
+ 2410 〈名〉

=〈名〉 病棟

M> 病人が病気を治すために寝泊まりする部屋がある病院の建物。

E> < {ked+} ＋ {beneg}。

* kedcav
+ 2454 〈名〉

=〈名〉 アパート, アパートメント, マンション, 集合住宅

M> それぞれを 1 つの住宅として使うために内部をいくつかに分けた建物。

E> < {ked+} ＋ [cav] (< {cavot})。

U> 「アパートに住んでいる」と言いたい場合は {keqil/o/c e sodcav} とし、{kedcav} は使わない。

-〈類〉 {sodcav}

* kedxovas
+ 2009 〈名〉

=〈名〉 寺, 寺院, 神社, 教会, 礼拝堂, 聖堂

M> ある宗教に関する参拝や儀式などを行うための建物。

U> 何の宗教かは問わないので、仏教の寺やキリスト教の教会など幅広く指す。

E> < {ked+} ＋ {xovas}。

* kedlic
+ 2403 〈動〉

=〈動:自〉 (/e/ を) 話し合う, 議論する, 論議する

M> 共通して解決したい内容である /e/ を解決するために様々な意見を出し合い吟味する。

-〈類〉 {sokhid}

* kedet
+ 1291 〈名〉

=〈名〉 建物, 建造物, 建築物

M> ?

U> 家から高層ビルまで幅広い建築物を指す。

* kedetsokad
+ 2706 〈名〉

=〈名〉 本館

M> ある施設にある建物のうち主要なもの。

E> < {kedet} ＋ {sokad}。

* kedetcistet
+ 2706 〈名〉

=〈名〉 別館

M> ある施設にある建物のうち副次的に使われるもの。

E> < {kedet} ＋ {cistet}。

* kefôr
+ 2260 〈動〉

=〈動:自〉 気を晴らす, 気晴らしをする, 憂さ晴らしをする

M> 悲しみや不安などの負の感情を忘れたり解消したりするために何かをする。

U> 負の感情をなくすのが {kefôr}。そのような意味合いがなく、例えば何らかのことにやる気がなくなったので別のことを始めるなどの、単に気分転換をするだけの場合は {catlos}。

-〈類〉 {satlos}

* kevcaq
+ 1485 〈名〉

=〈名〉 標識, 看板, 掲示, 札

M> それがそれであると分かるようにするために、見やすいところに置いておくもの。

U> 例えば、商店が出している看板などは、それを見ることによって「そこに商店がある」ということや「探していた店はここだ」ということが分かる。このようなものを {kevcaq} という。表札も {kevcaq} も一種である。

S> {kòdet ca kevcaq acik e “e agipik! befolat e kûv!”.} → その看板には「危険! 立入禁止!」と書かれていた。

* keves
+ 1436 〈動主〉

=〈形〉 当然の, 当たり前の, 明白な, 自明な, 明らかな
=〈副動〉 当然, 無論, 明らかに, もちろん

M> いちいち考えなくてもすぐにそうだと分かる。

* kevif
+ 1363 〈動〉

=〈動:自〉 (/ca/ に) 準備する, 用意する, 支度する

M> すぐに /ca/ を行えるように必要なものを揃えたりしておく。

U> {kevif/os/ ca caliq} で「身支度をする」の意味になる。

S> {pa kevifat a'c?} → 準備は良い?

* kebat
+ 1074 〈動〉

=〈動:自〉 (/e/ に /ca/ に) 気づかせる, 感づかせる, 分からせる, 閃かせる
=: 気づく, 勘づく, 分かる, 閃く

M> 今まで /e/ が知らなかった /ca/ を突然分かるようにする。 

U> 「ハッと分かる」もしくは「ピンとくる」という感じ。
U> 語義にある「知らなかった」というのは、昔は知っていたがそのときには忘れていたという状態も含める。

-〈類〉 {fedak}*, {defes}

* kebiq
+ 1871 〈動〉

=〈動:自〉 落ち着く, 冷静になる, 沈着になる
=〈動:他〉 (/li/ を) 落ち着かせる, 冷静にさせる, 沈着にさせる
=〈副動〉 落ち着いて, 冷静に, 沈着に
=: 落ち着いた, 冷静な, 沈着な

M> 感情的でなく理性を保っている状態になる。

* keq
+ 1287 〈名〉

=〈名〉 8

E> < {kaq}.n。

* keqik
+ 1247 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 設置する, 取り付ける, 備え付ける

M> 道具や機械などの /e/ を /ca/ に置いて使えるようにする。

U> {két} とは異なり、{ca} 句に方向を意味する単語を入れる必要はない。すなわち、「机に設置する」は単純に {keqik/os/ ca zeqil} と言える。

* keqil
+ 1073 〈動〉

=〈動:自〉 (/e/ に) 住む, 棲む, 居住する

M> 家である /e/ を築き、そこを拠点に生活を行う。

U> {e} 句は「家」や「マンション」などの住んでいる建物が置かれる。「東京に住んでいる」など地名を言いたいときは {vo} 句で表現する。
U> その場所で生活を行っている状態は経過相。

* kel
+ 1034 〈名〉

=〈名〉 あのこと, あれ, そのこと, それ

U> 特定の事の代詞。

* kelzef
+ 2722 〈動〉

=〈形〉 頼もしい

M> 基本的に頼もしそうに行動する性格の。

-〈対〉 {fistir}

* kelac
+ 1428 〈動〉

=〈動:自〉 (/e/ に) 頼る, 頼りにする, 依存する

M> 困ったことがあったら /e/ が解決してくれるだろうと期待する。

U> 頼りにしている状態は継続相。
U> {e} 句は人でなくても良い。例えば、見知らぬ土地では地図が頼りになるかもしれないが、ここで「地図」は {e} 句に置くことができる。
U>「家族にお金を頼る」などのように、何に関して頼りにしているかは {loke} 句で表現する。

* kelàd
+ 2375 〈動〉

=〈形〉 大人っぽい, 大人びた

M> 精神的に十分成熟しており、その場に適切な行動や考えができている。

U> この単語はポジティブなイメージがある。
U> {kelàd} は大人らしい言動が実際にできていることを表すのみだが、{laskez} はまだ精神的に子供なのに背伸びして大人っぽく見せようとしていることを表す。

-〈類〉 {laskez}
-〈対〉 {tinoq}

* kelem
+ 1209 〈動主〉

=〈形〉 静かな

M> 物音がほとんどない。

U> {kelem} は静かさを表す基本的な単語。{detrad} は語源からも分かるように物音が全くない様子を表す。すなわち、{kelem} では少しの物音があるかもしれないが、{detrad} では全く物音がない。{xedfet} は {kelem} に「物音が少なく穏やか」というニュアンスを加えたもの。
U> 騒がしいときに言う「静かに」は普通 {gibat kelemas} と言い、{kelem} を用いる。{detrad} を用いると「物音一つ立てるな」という少し強すぎる意味になってしまう。

-〈類〉 {detrad}, {xedfet}
-〈対〉 {bávot}

* kelit
+ 1263 〈動〉

=〈動:自〉 (/e/ を) 安心させる, 安堵させる, 安らげる
=: 安心する, 安堵する, 安らぐ

M> 不安なことがない状態にして、/e/ を落ち着かせる。

-〈類〉 {páz}

* kelol
+ 1345 〈名〉

=〈名〉 (/izi/ の) 北西

M> ?

* kermes
+ 2761 〈動〉

=〈動:自〉 落ち着く, 安定する

M> 慌てていたり忙しかったりしていたのが終わり、心を休められる状態になる。

* két
+ 1247 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 置く

M> ?

U> 「机に置く」は {két/os/ ca hif izi zeqil} のように言わなければならず、{hif} を省略できない。

* kével
+ 2837 〈動〉

=〈動:自〉 (/e/ に) 参加する

M> ?

O> イベントなどに参加するのをイメージして作った。講義に出席するのもこの単語で表せるか? とにかく明確語義を設定する必要がある。

* kéc
+ 1041 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 言う, 述べる, 発言する

M> ?

U> {kéc} は何を発言したのかに重点を置く。したがって、{e} 句に {kin} 節や直接話法構文をとって、どんなことを発言したのかを表す。{lak} はコミュニケーションを意味し、会話の具体的な内容には特に言及しない。コミュニケーションなのだから、発言は双方向的になる。{caz} は発言によって相手がまだ知らない情報を伝えることを表す。相手への情報伝達がメインとなる言い方なので、発言は一方向的である。{liz} は意見や物語などのような、1 つのまとまった内容のある文章を表現することを表す。{tufos} は誰にというわけではなく、そっと声を出すことを表す。{rafles} は {lak} で表されるコミュニケーションのうち、些細な内容のことを気楽に話すことを表す。なお、これらは実際に言葉を音声として発している必要はなく、メールやチャットなどの文字上だけでの発言でも良い。英語では、{kéc}, {lak}, {rafles}, {caz}, {liz} はそれぞれ say, talk, chat, tell, speak に相当する。

-〈類〉 {lak}, {rafles}, {caz}, {liz}, {tufos}

* kètis
+ 2128 〈名〉

=〈名〉 角

M> 1 点から出る 2 つの半直線が作る図形。

* kètispiv
+ 2128 〈名〉

=〈名〉 四角形

M> 4 つの線分で囲まれた多角形。

E> < {kètis} ＋ {piv}。

* kètisxal
+ 2128 〈名〉

=〈名〉 五角形

M> 5 つの線分で囲まれた多角形。

E> < {kètis} ＋ {xal}。

* kètislevas
+ 2129 〈名〉

=〈名〉 多角形

M> 何本かの線分で囲まれた平面上の図形。

E> < {kètis} ＋ {levas}。

U> 個々の多角形は、{kètisyos} や {kètispiv} のように [kètis] の後に動詞型不定詞の数詞を続けてた単語で表すことができる。辺の個数が大きく数字を使いたい場合は、{kètislevas}[-65537] のように {kètislevas} と数字をフェークで繋げて表現する。このときの数字は、名詞型不定詞の読みで読む。

* kètisric
+ 2128 〈名〉

=〈名〉 六角形

M> 6 つの線分で囲まれた多角形。

E> < {kètis} ＋ {ric}。

* kètisyos
+ 2128 〈名〉

=〈名〉 三角形

M> 3 つの線分で囲まれた多角形。

E> < {kètis} ＋ {yos}。

* kètol
+ 2498 〈名〉

=〈名〉 茎

M> 植物の器官のうち、葉や花などを支えている棒状のもの。

U> 樹木であってもタンポポのような小さい植物でも、根本から葉や花などを繋ぐ植物の本体とも思える部分は全て {kètol} で表す。したがって、日本語の「幹」や「枝」を含意する。それぞれ {kètolsokad} と {kètolcistet} という個別の単語はあるが、それらを特に指したい場合を除いて普通は {kètol} と言う。

* kètolsokad
+ 2498 〈名〉

=〈名〉 幹

M> そこから分岐したより細い茎をもつような、植物の中央にある主な茎。

E> < {kètol} ＋ {sokad}。

* kètolcistet
+ 2498 〈名〉

=〈名〉 枝

M> 幹から分岐した茎。

E> < {kètol} ＋ {cistet}。

U> 植物の中央にある幹から分かれた部分を特に指したいのみに用いる。例えば、単に「木の枝が落ちている」と言いたい場合は {kètolcistet} ではなく {kètol} を用いる。

* kèc
+ 1982 〈名〉

=〈名〉 コーヒー
=: 珈琲

M> ?

* kèclefom
+ 1982 〈名〉

=〈名〉 カフェオレ

M> コーヒーに牛乳を入れた飲み物。

E> < {kèc} ＋ {lefom}。

* kèl
+ 2320 〈名〉

=〈名〉 容器, 入れ物, 箱, 瓶, ケース

M> 何かを中に入れておくためのもので、比較的小さいもの。

U> {kèl} は、机の上に置ける程度の比較的小さいものを指す。ペン立てやペットボトルや調味料瓶などが相当する。{takul} は、比較的大きめのもので、基本的に直方体状のものを指す。荷物を入れる段ボール箱や収納ボックスなどが相当する。なお、材質では分類されない。
U> 形状や材質は問わないので、例えば、飲み物を入れる瓶なども {kèl} の一種である (ただしこれは特に {rikel} と言う)。本のカバーのように覆うだけのものは指さない。

-〈類〉 {takul}

* kèldev
+ 2663 〈名〉

=〈名〉 ペン立て, ペンケース

M> ペンを初めとする文房具を入れておくための容器。

E> < {kèl} ＋ {dev}。

U> 木やプラスチックなどの硬い素材でできていて、机の上などに置いておいて利用するものが想起される。持ち運んで使うものは {cifèkdev}。

-〈類〉 {cifèkdev}

* kèllevkit
+ 2773 〈名〉

=〈名〉 ガラス瓶, ガラスケース, ジャー

M> ガラス製の容器。

E> < {kèl} ＋ {levkit}。

U> ジャムなどが入っている瓶をイメージすると良い。

* kisol
+ 1073 〈名〉

=〈名〉 お金, 金, 金銭, 貨幣

M> 物の価値の基準や財産を貯める手段として用いられるもの。

* kizas
+ 1046 〈動〉

=〈動:自〉 (/e/ を) 仰天させる, 驚嘆させる, 驚愕させる
=: 仰天する, 驚嘆する, 驚愕する

M> ?

-〈類〉 {zaz}*

* kig
+ 1141 〈動〉

=〈動:自〉 (/e/ を) 切る, 切断する

M> 刃物などの鋭利なもので /e/ に力を加えて /e/ を分離させる。

U> 「紙で指を切る」などのように、切り傷ができることを意味する「切る」は {gisin} で表す。{kig} を使うと切断したことになってしまう。

* kife
+ 1316 〈助特〉

=〈接形〉 ～という点で, ～に関して, ～について

* kibil
+ 1303 〈名〉

=〈名〉 氷

M> 冷やして固体になった水。

* kibilhev
+ 2347 〈動〉

=〈動:自〉 雹が降る, 霰が降る

M> 空から雹が降ってくる。

E> < {kibilhiv}.v。

* kibilhiv
+ 1952 〈名〉

=〈名〉 雹, 霰

M> 空から降ってくる氷の粒や塊。

E> < {kibil} ＋ [hiv] (< {hivas})。

U> 大きさで区別しない。

* kil
+ 1036 〈動〉

=〈動:自〉 (/e/ が) できるようになる, 可能になる

M> /e/ を行うだけの能力や技能を身につける。

U> 助動詞的に用いることが多い。
U> {e} 句には普通 {kin} 節を置くが、このときの {kin} 節の中の動詞は通時時制か現在時制にする。通時時制を用いるのは、「泳ぐことができる」のように、過去も未来もいつでもその能力を発揮できる場面があり得るような場合である。一方現在時制を用いるのは、「レストランでご飯かパンか選べなかった」のように、その能力を発揮する場面がほとんどそのときに限る場合である。

E> {dukilet decatas a tel e'n sôdis a'l vo voston e telis á matef.} → 私はご飯を食べるかパンを食べるか決められなかった。

-〈類〉 {qif}*

* kin
+ 1035 〈機節〉

=〈機節〉 ～ということ

U> 発音は例外的に &#x002F;kiɴ&#x002F; なので注意すること。

* kíc
+ 1146 〈名〉

=〈名〉 発言, 話

M> ?

E> < {kéc}.n。

* kílled
+ 2499 〈名〉

=〈名〉 冬瓜
=: トウガン

M> ?

E> < [kíl] (< {kílec}) ＋ [led] (< {ledèt})。

* kílec
+ 2499 〈名〉

=〈名〉 キュウリ
=: 胡瓜

M> ?

* kìd
+ 2564 〈名〉

=〈名〉 (/ica/ の) 境界, 境, 境目

M> 2 つ以上の領域である /ica/ が接している部分。

U> {ica} 句には 2 つ以上の名詞句を {o} で繋げたものを置いても良いし、1 つの名詞句だけを置いても良い。後者の場合、例えば {kìd ica solkut} であれば、{solkut} が複数の国を指していると考えられ、実質 {ica} 句に 2 つ以上の名詞句が置かれているのと同じになる。

* kìdsolkut
+ 2564 〈名〉

=〈名〉 国境

M> 国の境界。

E> < {kìd} ＋ {solkut}。

* kos
+ 1034 〈名〉

=〈名〉 あの人, その人

U> 特定の人の代詞。

* kos+
+ 2417 〈飾〉

=〈飾〉 ～するための施設, ～の施設

E> < {kosoc}。

* kossax
+ 1063 〈名〉

=〈名〉 学校, 学院, 学園

M> 教師が生徒に教育を行う場所。

E> < {kos+} ＋ [sax] (< {saxaf})。

U> 基本的には小学校から高校までを指す。大学や専門学校などは、それぞれを意味する個別の単語を使うことが多い。この理由は、大学や専門学校は、学問や技術を伝授するという側面が強く、{saxaf} というより {sác} の場だと考えられるためである。
U> 学校の敷地全体を指す。その中にある建物単体を表すことはない。

* kosserêm
+ 2624 〈名〉

=〈名〉 温泉施設, 銭湯

M> 温泉に入ることができる施設。

E> < {kos+} ＋ {serêm}。

U> 特に宿泊設備が伴っているものは {dekélserêm} と言う。
U> {kosserêm} は、自然の地下水を溜めて入浴のために利用できるようにしている施設を指し、どちらかというと日々の疲れを癒やすために行く場所というニュアンスがある。一方で {kosyérak} は、基本的に普通の水を沸かして浴槽に貯めて入浴できるようにした施設を指し、衛生のために生活の一部として行う入力をするための場所というニュアンスがある。

-〈類〉 {kosyérak}

* kosdes
+ 1547 〈名〉

=〈名〉 大学

M> ?

E> < {kos+} ＋ [des] (< {desket})。

U> 総合大学と単科大学の区別は特にしない。

* kosben
+ 2174 〈名〉

=〈名〉 病院, 医院

M> 病気や怪我をした人を診察したり治療したりするための施設。

E> < {kos+} ＋ [ben] (< {beneg})。

* kosxoq
+ 2592 〈名〉

=〈名〉 図書館, ライブラリー

M> 本などの資料を保管して、利用者が見れるようにしたり利用者に貸し出したりする施設。

E> < {kos+} ＋ {xoq}。

* kosrahit
+ 1420 〈名〉

=〈名〉 遊園地, テーマパーク, アミューズメントパーク

M> 楽しく遊ぶための比較的大規模な設備が揃っている施設。

E> < {kos+} ＋ {rahit}。

* kosyérak
+ 2624 〈名〉

=〈名〉 銭湯, 風呂屋, 湯屋

M> 日常生活における入浴をするための施設。

E> < {kos+} ＋ {yérak}。

-〈類〉 {kosserêm}*

* kosat
+ 1202 〈動〉

=〈動:自〉 (/e/ を) 信じる
=: 違いない, 違いないと思う

M> /e/ は誤りではなく本当のことであると思う。

U> {kosat} は、{e} 句の内容が正しいという何らかの根拠があるか、根拠がなくても意志をもってそれが真実だと思うときに用いる。後者は、例えば自分の尊敬する人が言ったことだから根拠が見当たらなくても真実だと思おうとする場合などが当てはまる。一方で {cilkoz} は、{e} 句の内容について、特に根拠がなくても疑いもせずに真実だと思っている場合に用いる。この 2 つの単語はどちらも、{e} 句に「彼は明日の試験に合格する」のような未来の事象を置くこともでき、{e} 句の内容の真偽については言及しない。{doqof} はこれらとは異なり、{e} 句の内容が誤っているというニュアンスがある。したがって、{e} 句に真偽が不確定な未来の事象が置かれることもない。
U> この単語の意味を強めたのが {kodlet}。
U> {e} 句には基本的に {kin} 節が置かれるが、内容をもつ名詞 (宗教や理論や意見など) を置くこともできる。
U> 「彼女を信じている」などの「信じる」には {yafek} を用いる。{kosat/os/ e ces} などとは言えない。

S> {kosatat a tel e'n qopatac a ces e toq voku sokul afik.} → 彼はこの部屋の中に隠れているに違いない。 

-〈類〉 {kodlet}
-〈類〉 {cilkoz}, {doqof}

* kosiz
+ 1350 〈動主〉

=〈副動〉 丁寧に, 丁重に, 入念に

M> 細かいところまで気が配って。

E> {okosiz evêk, kétes a ces ca hif izi dèt e qinat axodol ile yen atisoqek.} → 丁寧すぎるほどに、彼は机の上に 1 億円する絵画を置いた。 

-〈対〉 {bevef}

* kosoc
+ 2410 〈名〉

=〈名〉 施設

M> 何らかの目的のために設備などが整えられた建造物の一部とそれを含む用地。

U> 基本的には建造物だけでなくそれがある敷地全体を指すが、施設の種類によっては建物だけを指すこともある。例えば、遊園地は {kosoc} の一種だが、この場合、遊園地の各アトラクションを指すわけではなく、様々なアトラクションがある敷地全体を指している。一方、病院も {kosoc} の一種だが、総合病院のような大きな病院でない限り、病院の建物 1 つ以外に設備がないので、建物だけを指すことになる。
U> テントのような移動式の設備を用いて一時的に作られたものは指さない。

* koz
+ 1074 〈副〉

=〈副特〉 全く, 全くの, 本当に, 実に, まさに, まさしく, こそ

M> それ以外のものではなく。

U> 修飾句を強調する。名詞でも形容詞でも動詞でも修飾できる。名詞を修飾する場合は英語の very のような意味合いである。
U> 疑問文において疑問詞を修飾することで、日本語の「いったい何が」などのように、尋ねる内容を強調できる。

S> {pa qetat a pet ekoz vo cêd?} → そこにはいったい何があるのですか?

* kozes
+ 1257 〈動〉

=〈動:自〉 (/e/ を /ca/ と) 約束する

M> 必ず /e/ を実現させると /ca/ に言う。

U> {ca} 句は約束する相手で、{e} 句は約束の内容。
U> {kozes} と {vèlok} はどちらも何かを将来行うと表面することを表す。{kozes} では、{a} 句の人だけがそれを行うという意志があり、{ca} 句の人は単にその意志を受け取ったにすぎない。一方で {vèlok} では、{a} 句の人と {ca} 句の人が共同でそれを行う意志がある。
U> 「必ず守る」という意志がとても強いことを伝えたい場合は、特に {kolveq} を用いる。

-〈類〉 {vèlok}
-〈類〉 {kolveq}

* kozis
+ 1257 〈名〉

=〈名〉 (/ica/ との) 約束

M> /ica/ と約束した内容。

E> < {kozes}.n。

U> 約束の具体的な内容は {ike} 句で述べる。

-〈類〉 {vèluk}
-〈類〉 {kolviq}

* kotfeq
+ 2139 〈動主〉

=〈動:自〉 (/e/ を) 測る, 計る, 量る, 測定する, 計測する

M> 何らかの量である /e/ を装置を用いて決定する。

U> 例えば {kotfeq/os/ e taklot ia dev} のように、{e} 句には「長さ」などの測定できる尺度が入る。

* kotlid
+ 1235 〈名〉

=〈名〉 (/ica/ の) 証, 証拠, 証明

M> /ica/ が本当であることを分からせるようなもの。

U> {ica} 句は {kin} 節をとることも多いが、この場合はよく縮約が起こって {aca'n} となる。

* kotik
+ 1178 〈動〉

=〈動:自〉 (/e/ を) 見つける, 発見する

M> /e/ の場所が分からなかった状態から /e/ の場所を特定する。

U> 実際に探していたものを目で見る必要はない。どこにあるかが分かれば {kotik} を使える。

-〈類〉 {kofid}*

* kod
+ 1129 〈動〉

=〈動:他〉 (/e/ を) 起こす, 生じさせる, 発生させる, 実現させる
=: 起きる, 起こる, 生じる, 発生する, 実現する

M> ?

O> {e} 句に入るものは結局何だろうか。少し意味が広すぎるのでは?

* kodlet
+ 1463 〈動〉

=〈動:自〉 (/e/ を) 確信する

M> /e/ は絶対に本当のことだと思う。

-〈類〉 {kosat}*

* kodat
+ 1146 〈動対〉

=〈形〉 正確な, 厳密な

M> 正しい数値から少しのずれもない。

U> 「正確に 50 人」は {zis al'}[50] {akodat}。日本語では「正確に」と副詞的に用いるが、シャレイア語では名詞の正確さを述べるときは形容詞的に用いる。

O> 副詞型不定詞にして、副詞として数詞を修飾させた方が良いのではないか。

* kodek
+ 1175 〈動〉

=〈動:自〉 (/e/ を) 理解する, 分かる

M> /e/ の詳しい内容などがしっかりと知っている状態になる。

U> 頭を使って理解するのが {kodek}、感覚的に理解するのが {rekot}。
U> 詳しいところまで完全に把握して初めて {kodek} と言う。何となく表面は分かっているが、本質的な部分や全体像の把握などができていないときは {kàpat} を使う。

-〈類〉 {rekot}, {kàpat}

* kok
+ 1041 〈名〉

=〈名〉 現実

M> ?

U> 空想や夢などと対比したときの「現実」という概念を表す。

-〈対〉 {far}

* kokal
+ 1569 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 説明する, 解説する

M> /ca/ が /e/ をよく理解できるように /e/ について教える。

* kofcaf
+ 2423 〈名〉

=〈名〉 題名, 表題, 標題, 題, タイトル

M> ?

E> < [kof] (< {kofet}) ＋ [caf] (< {cafos})。

* kofet
+ 1035 〈名〉

=〈名〉 名前, 名

M> ものを指し示すときに用いられる言葉。

U> 人間の氏名を指して {kofet} という場合は、姓名やミドルネームなどの総称になる。
U> 名前を尋ねるときは {pa salot e pet a kofet i loc} とする。英語のように {pa salot e pas a loc} だけでは、名前だけでなくもっと一般に「あなたはどんな人か」という意味になる。

* kofetcál
+ 1838 〈名〉

=〈名〉 姓, 名字, ファミリーネーム

M> ?

E> < {kofet} ＋ [cál] (< {cálas})。

U> シャレイア名における姓は、その人の性格や特徴を表す単語に姓接尾辞をつけて作られるため、この単語は {cálas} との合成により成り立っているが、シャレイア名以外の普通のファミリーネームもこの単語で表す。

* kofetqòc
+ 1838 〈名〉

=〈名〉 名, 名前, ファーストネーム

M> ?

E> < {kofet} ＋ [qòc] (< {qòcas})。

U> シャレイア語においては、人を名前で言及するときは姓ではなく名を使うのが一般的なため、この単語は {qòcas} と合成されて成り立っている。日本などでは姓で呼ぶことが普通だが、そのような場合でも {kofetqòc} はファーストネームの方を指す。

* kofid
+ 1975 〈動〉

=〈動:自〉 (/e/ を) 見つける, 発見する

M> /e/ がそこに存在していたことを知る。

U> 見つけようと探していて実際に見つけるのが {kotik} で、特に見つけようとしていていたわけでもないがその存在に気づくのが {kofid}。「服の汚れを見つける」などは後者の {kofid} を使う。

-〈類〉 {kotik}

* kovad
+ 2333 〈動〉

=〈動:自〉 (/e/ を /zi/ で) 調べる

M> 分からないことである /e/ を分かるためにそれに関する情報を /zi/ から探す。

U> {e} 句には {kin} 節を置くが、自明な動詞の省略だと見なして名詞が置かれることも多い。
U> {zi} 句には、特定の本や新聞などの情報源が置かれる。したがって例えば、辞書で単語の意味を調べるときは、「辞書」を {zi} 句に置けるが、ネットで調べるときは、ネットそのものが情報源というよりネット上の Web ページが情報源となるので、「ネット」そのものは {zi} 句に置けない。代わりに、手段と見なして {qi} 句で表現する。

* kocaq
+ 1041 〈動〉

=〈動:自〉 存在する

M> ?

-〈類〉 {qet}*

* kocâl
+ 2146 〈名〉

=〈名〉 (/izi/ の) 結果

M> ?

-〈対〉 {sòk}

* kox
+ 1050 〈名〉

=〈名〉 言葉

M> 意味をもった言語による表現。

U> 1 単語でもたくさんの文からなる非常に長い文章でも、言語を用いて表現されたものであれば {kox} と言える。ただし、「言語による」というところに重点が置かれるので、例えば歌そのものは {kox} ではないが、歌の歌詞だけに着目すれば {kox} と言える。

* koldes
+ 1236 〈動主〉

=〈形〉 はっきりした, 確固とした, 確固たる

M> そこに存在していることがよく分かる。

-〈対〉 {pafsis}

* kolgat
+ 1980 〈動主〉

=〈形〉 硬い, 固い, 堅い

M> 衝撃を加えても割れたり砕けたりしにくい。

-〈類〉 {kaleg}*

* kolveq
+ 1257 〈動〉

=〈動:自〉 (/e/ を /ca/ と) 約束する, 誓う

M> 何が起こっても必ず /e/ を実現させると /ca/ に言う。

-〈類〉 {kozes}

* kolviq
+ 1569 〈名〉

=〈名〉 誓い, 約束

M> 何が起こっても必ず実現させると約束した内容。

U> < {kolveq}.n。

S> {pa salet e nodom a kolviq aquk ike'n xâyis okôk a loc e tel?} → 絶対に幸せにするというあの約束は嘘だったの?

-〈類〉 {kozis}

* kolcav
+ 1429 〈動〉

=〈動:自〉 (/e/ を) 予兆する, 前兆となる, 兆す, 示す

M> /e/ がこれから起こるだろうということを表す。

* kolcev
+ 1429 〈名〉

=〈名〉 (/ie/ の) 予兆, 前兆, 兆候, 兆し, 前ぶれ

M> /ie/ がこれから起こるだろうということを示す現象。

E> < {kolcav}.n。

U> 将来何が起きそうかを表すのが {ie} 句で、どういう現象がその予兆を示しているかは {ike} 句で表す。例えば、「地震が火山の噴火の前触れとなる」という状況の場合、「火山の噴火」は {ie} 句で「地震」が {ike} 句になる。

* kolaz
+ 2778 〈名〉

=〈名〉 (/ica/ の) ケース, カバー

M> /ica/ を保護したり持ち運んだりするために専用に作られた容器。

U> バイオリンケースやスマートフォンケースのように、中に入れるものが決まっていて、そのための専用の大きさや形をしているものを指す。

O> 本のカバーのような、覆うタイプのものは {kolaz} か?

* koled
+ 1291 〈名〉

=〈名〉 理性

M> ?

U> 「自分」というのは 2 つに分かれ、片方は感情的な自分でもう片方は理性的な自分である。これらをそれぞれ {koled} と {red} で表す。{red} は {koled} が制御することのできない嗜好や感情である。例えば、ある人を恋愛的に好きになったが、その相手には他に好きな人がいて、自分に振り向くことはあり得ないとする。このとき、このまま恋愛を続けるのはただつらいだけなので、{koled} は恋愛をやめようとする。しかし、{red} はその人が好きで仕方ないので、いくら {koled} が恋愛が不合理か論理的に説明しても {red} は恋愛をやめることができない。他の場面として、何かにイライラして怒鳴ってしまったとする。怒鳴っている最中に {koled} は冷静に怒鳴ることが意味のないことだと気づくが、勢いから怒鳴り続けてしまう。これも {koled} が {red} を制御できなかったより身近な例である。このように、{red} というのは自分がどうがんばっても変えることのできない自分を指す。ただし、{red} が一生を通して変わらないかというとそうでもなく、挫折や死などの大きな外的ショックによって変わり得る。いわゆる「人が変わった」というのは {red} が変わったことを意味する場合が多い。
U> {koled} は理性的な自分を指すので {soxot} と似ているが、{koled} は {soxot} と違って理性を 1 つの人格のように捉えたときの言い方である。

-〈対〉 {red}

* kolot
+ 2151 〈名〉

=〈名〉 駅, 駅舎, 停留所

M> 電車が停車して、その乗客が乗り降りしたり荷物を積み降ろしたりするための施設。

U> 乗客の乗り降りや荷物の積み降ろしをするための場所のみを指し、車両の整備のための停車場や車庫などは指さない。この単語を合成要素としているる他の単語も同様である。

S> {pehoret e tel, lo nòqes a tel e'n defòtas a'l zi loqiv vo kolot.} → ぼーっとしていて、駅で電車を降り損ねた。

* kolottèc
+ 2151 〈名〉

=〈名〉 港

M> 船舶が停泊して、その乗客が乗り降りしたり荷物を積み降ろしたりするための施設。

E> < {kolot} ＋ [tèc] (< {tècaq})。

S> {vo kolettèc afik, qifot fegas a loc e tàt avôl ilevo lêk 100 ica ritif.} → この港では、100 種類以上の魚を買うことができます。

* kolotvol
+ 2151 〈名〉

=〈名〉 バス停, 停留所, バスストップ

M> 路線バスが停車して、その乗客が乗り降りしたりするための施設。

E> < {kolot} ＋ [vol] (< {volàq})。

* kolothil
+ 2151 〈名〉

=〈名〉 空港, 飛行場, エアポート

M> 飛行機が発着して、その乗客が乗り降りしたり荷物を積み降ろしたりするための施設。

E> < {kolot} ＋ [hil] (< {hilvit})。

* korac
+ 2207 〈名〉

=〈名〉 酒, お酒, アルコール, アルコール飲料

M> アルコールが一定量含まれている飲料。

U> ビールやワインなどのあらゆるアルコール飲料を指す。

* kôd
+ 1034 〈名〉

=〈名〉 あの場所, あそこ, その場所, そこ

U> 特定の場所の代詞。

* kôde
+ 1175 〈間〉

=〈間〉 なるほど, そうか

U> これまで気づかなかったことに気づき、納得したときに用いる。

* kôk
+ 1043 〈動〉

=〈副動〉 必ず, 絶対に, 確実に, きっと

M> 起こる確率が 100 % だと言える状態で。

-〈関〉 {sol}, {cêl}, {docit}, {dûg}

* kôlil
+ 2762 〈動〉

=〈動:自〉 (/e/ を) 解明する, 解き明かす, 明らかにする

M> まだ知らなかったことを調査や実験などによってはっきりさせる。

* kôm
+ 1063 〈動〉

=〈動:自〉 (/e/ を) 着る, 着用する, 身につける
=〈動:他〉 (/li/ に /e/ を) 着せる

M> ?

U> 衣服だけに限らず、靴を履くことや帽子をかぶることやアクセサリーをつけることなどもこの動詞で表せる。

S> {kômec a ces e hâlfeloq afâl ifi yelfat avôl.} → 彼女はたくさんのリボンが付いたかわいらしいワンピースを着ていた。

-〈対〉 {folom}

* kômqehiz
+ 2528 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 重ね着する, 着込む, 厚着する

M> 通常の衣服である /e/ を /ca/ の上に重ねて着る。

E> < {kôm} ＋ {qehiz}。

U> {e} 句も {ca} 句も {solaksok} で表される衣服である必要がある。したがって、コートなどの防寒着を上に羽織ることは含意しない。

* kòzek
+ 2131 〈動主〉

=〈形〉 (/izi/ に) 強い, 丈夫な, 頑丈な, 強固な, 堅固な

M> /izi/ が外から加える物理的な力では簡単には形が崩れたり壊れたりしない。

U> 比較的強い力を加えても形がほとんど変わらないままであることを指す。形に注目する言い方で、「機能したままである」というニュアンスは薄い。

S> {keqilac a ces e sod akòzek izi biltiksodel.} → 彼は地震に強い家に住んでいる。

-〈類〉 {zêr}*, {zèt}

* kòt
+ 2133 〈副〉

=〈副形〉 ちょうど, ぴったり, きっかり, きっちり

M> ?

U> 形容詞や副詞を修飾して、意味をより厳密にする。例えば、{adam} は下の方にあれば少し横方向にずれていれば良いが、{adam ekòt} とすると本当に真下しか指さなくなる。
U> 被修飾語の意味を限定することもあれば、単に強調するだけで限定しないこともある。単に強調するだけの例としては {yen 1000 ekòt} がある。単に {yen 1000} と言っただけでも 1000 円であることには変わりないが、{kòt} をつけることでちょうど 1000 円であることが強調される。ただし、単に {yen 1000} と言っても「約 1000 円」を表すことがあるので、限定か非限定かは曖昧である。

H~ 2712: 「真下の」などを表現できるように、形容詞としてではなく副詞として使うことにした。この単語を造語したときにも、形容詞にするか副詞にするか迷って結局形容詞にした気がするが、理由を忘れた。対義語の {tifef} にも同様の変更をした。

-〈対〉 {tifef}

* kòd
+ 1035 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 書く, 記す, 綴る

M> /e/ を表す文字や記号を /ca/ の表面に記録する。

U> {e} 句は書く内容もしくは記号を表す。したがって、「名前を書く」や「文字を書く」をそれぞれ {kôd/os/ e kofet} や {kôd/os/ e lakad} とは言えるが、「本を書く」の意味で {kôd/os/ e xoq} とは言えない。「本を書く」を {kôd} を用いて表現したいなら {kôd/os/ qe xoq} という必要があるが、{qik/os/ e xoq} の方が普通である。
U> {kòd} は文字を書く場合に、{qecak} は線で図形を描く場合に、{qinit} は絵を描いて何かを表現する場合に使う。

-〈類〉 {qecak}, {qinit}

* kòfed
+ 2163 〈動主〉

=〈動:自〉 (/e/ を) 精通する, 熟知する, よく知る

M> /e/ に関する知識を豊富にもっている状態になる。

U> 英語の familiar が近い。
U> 対義語の「疎い」に相当する単語はなく、{dufèk/os/ e} [/S/] などと表現する。

-〈類〉 {fèk}*

* kòv
+ 1344 〈動〉

=〈副〉 実は, 本当は

M> これまで明らかにされていなかったが本当のことを言うと。

* kòq
+ 1430 〈動主〉

=〈副動〉 安定して
=〈形〉 安定した, 落ち着いた
=: 安定する, 落ち着く

M> 状況や性質などがあまり変わることのない。

U> 意味は広いが、「安定した椅子」などのように物理的な安定性というよりは、「安定した生活」のように物事に性質に関しての意味合いが強い。

-〈対〉 {doqkòq}

* kòhid
+ 2528 〈動〉

=〈動:自〉 (/e/ を) 積む, 積み上げる, 積み重ねる

M> /e/ の上にさらに /e/ を置くというのを繰り返す。

-〈類〉 {fedas}*, {qehiz}

* ku
+ 1034 〈助特〉

=〈助名〉 ～の

U> {kût} 的な意味での所有を表す。

-〈類〉 {i}

* kuzes
+ 1314 〈動〉

=〈動:自〉 (/e/ を) 縛る, 括る, 締める, 締めつける, 結びつける

M> 紐状のものを /e/ の周りに巻いて固定し、/e/ が動いてしまわないようにする。

U> 固定するときに大半の場合は紐を結ぶだろうが、紐を結ぶことではなく、ものを固定することがメインの言い方である。

O> 助詞のとり方だが、固定されるものが {e} 句とする (現行) か、固定されるものが {ca} 句で固定に使うものが {e} 句とするか、どちらが良いか。

* kut
+ 1034 〈名〉

=〈名〉 あれ, それ

U> 特定の物の代詞。

* kutaz
+ 1041 〈名〉

=〈名〉 意味

M> ものが表現している内容。

E> < {kutiz}.n。

U> 「～の意味」は {kutaz i kin} [～]。

* kutaf
+ 1140 〈名〉

=〈名〉 口

M> ?

U> 唇は含む。口の中を内部とする箱だとイメージすれば指す範囲が分かりやすい。歯や舌がある口の中の空間は {kûz izi kutaf}。

H~ 2186: もともとは、唇を含めず口として開く部分の内部を指していた。しかし、内部は「内部」と言えば良いので、その周りの部分を指すことにした。

* kutiz
+ 1041 〈動〉

=〈動:自〉 (/e/ に /ca/ を) 意味させる, 表させる, 示させる
=: 意味する, 表す, 示す

M> ?

S> {kutizot e kin nisot a vas ca kez, ca kin pavafos odukôk e ces a zis te holpasos a ces.} → 大人になったということは、突然いなくなっても誰かが必ず探しに来てくれるわけではないということだ。

* kutid
+ 1177 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 閉じる, 閉める
=: 閉まる

M> ?

U> {e} 句には実際に動かされてる部分が置かれ、{ca} 句には閉じた状態にされるものが置かれる。

-〈対〉 {fôv}

* kudis
+ 2873 〈名〉

=〈名〉 中心, 中心部, 中央, 真ん中

M> ?

U> 2 次元的もしくは 3 次元的な広がりがあるものの中央付近を指すので、「街の中心」や「地球の中心」などは {kudis} で表現できる。ただし、順序付けられた列の中央付近という意味はないため、「3 人兄弟の真ん中」は {kudis} ではない。

* kudoq
+ 1361 〈名〉

=〈名〉 奥, 深部

M> 内部で入り口から遠いところ。

H~ 1982: 何の奥なのかは {ie} 句で表すことになっていたが、「/S/ の奥」というのは /S/ の一部分であるから、単純に {kudoq i} [/S/] で良いと感じたため、そのように格組を変更した。
H~ 2564: {kòd} と綴りが衝突していたため、綴りを [kùd] から {kudoq} に変更した。

-〈対〉 {sefel}

* kuk
+ 1034 〈動主〉

=〈形〉 あの, その, 例の

U> 特定の修飾の代詞。

* kuf
+ 1263 〈動〉

=〈動:自〉 (/e/ を) 得る, 手に入れる, 入手する

M> ?

U> 「努力してようやく手に入れた」というニュアンスを加えたのが {felzes}。
U> 結果的に {e} 句のものを所有することができたことを表すが、このときの「所有」の意味合いとしては、{kav} 的な所有も {kût} 的な所有も表す。

-〈類〉 {felzes}

* kucat
+ 2675 〈動〉

=〈動:自〉 囲い

M> 特定の範囲を囲むためのもの。

E> < {kucit}.n。

U> 塀や柵やフェンスなど、一定の範囲を囲んで他の部分と区別させるために設置されるものの総称。

* kucit
+ 2675 〈動〉

=〈動:自〉 (/e/ を /zi/ で) 囲む, 取り囲む

M> ?

-〈類〉 {volkuc}*

* kulak
+ 2232 〈動対〉

=〈動:自〉 (/e/ を) 施錠する, ロックする, 鍵をかける
=〈形〉 施錠された, ロックされた, 鍵のかかった

M> ?

E> < {kulik}.v。

* kulik
+ 2232 〈名〉

=〈名〉 錠, 錠前, ロック

M> 扉や箱に取り付けて、特定の手順を踏まないと開けられないようにする器具。

U> 形状や機構は問わない。南京錠のように取り外しできるものも備え付けのものも指せる。電子ロックも指せるので、例えば指紋認証で開く金庫に対して {kavat e kulik} と言える。

* kûz
+ 1235 〈名〉

=〈名〉 (/izi/ の) 中, 内部, 内側

M> ?

-〈対〉 {fôs}

* kûzteqiv
+ 1386 〈名〉

=〈名〉 街頭, 町中, 街中, 街角

M> ?

E> < {kûz} ＋ {teqiv}。

* kût
+ 1035 〈動〉

=〈動:自〉 (/e/ を) 持つ, 所有する, 所持する

M> /e/ が自分のものである状態にする。

-〈類〉 {kav}*, {cikek}, {delgut}

* kûv
+ 1137 〈動〉

=〈動:自〉 (/ca/ に) 入る, 立ち入る
=〈動:他〉 (/li/ を /ca/ に) 入れる

M> 特定の範囲である /ca/ の内側へ移動する。

-〈対〉 {foval}

* get
+ 1979 〈動主〉

=〈形〉 8&#x002F;10

* gébet
+ 1624 〈動〉

=〈動:自〉 (/e/ を) 傷つける, 怪我させる, 負傷させる
=: 傷つく, 怪我する, 負傷する

M> ?

U> 切り傷のように外から見て傷が分かるものを指す。捻挫などは含まない。出血を伴っているというニュアンスがある。

* gébit
+ 1624 〈名〉

=〈名〉 傷, 怪我, 外傷

M> ?

E> < {gébet}.n。

U> {gébet} と同じく、外から見える傷のみを指す。

* gisiv
+ 1140 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 刺す, 突く

M> 先端の尖っている /e/ で /ca/ を強く押して /ca/ の内部まで侵入させる。

U> もともとは穴が開いていなかったのに、針状のものを無理に押し込んで穴を開けつつ刺すことを意味する。ただし、錐で開けた穴にネジを刺す場合のように、もともとあった穴を広げつつ刺す場合は含意する。「鍵を鍵穴に刺す」や「ピアスを耳に刺す」などのように、それを刺すための穴がすでに作られていて、その穴を広げずに刺す場合は含意しないので、このようなときは代わりに {cictov} や {teskul} を用いる。

H~ 2547: もともとは、刺されるものが /e/ 句で刺すのに用いるものは /qi/ 句で表現することになっていた。しかし、刺されるものを /ca/ 句にし刺すものを /e/ 句にする方が今は自然に感じるに、そのような格組で {gisiv} が使われている例文も存在したため、辞書の記述もこちらに変えることにした。類義語である {dalok} にも同様の変更を施した。

-〈類〉 {dalok}
-〈対〉 {fosiz}

* gisin
+ 1247 〈動〉

=〈動:自〉 (/e/ を) 切る

M> 刃物などの鋭利なもので /e/ に力を加えて傷をつける。

* gizes
+ 1069 〈動〉

=〈動:自〉 (/e/ の) 頭を冴えさせる, 頭を回させる, 冴えさせる
=: 頭が冴える, 頭が回る, 冴える

M> /e/ の思考力を良くし、様々なことを的確に考えられるようにする。

-〈対〉 {folnas}

* git
+ 1979 〈名〉

=〈名〉 8&#x002F;10

E> < {get}.n。

* gidtal
+ 2443 〈動〉

=〈動:自〉 (/e/ を) 削る

M> /e/ の表面に衝撃を与えて /e/ の一部分を少しずつ取り除く。

U> 虫歯の治療などで歯に衝撃与えて削っていくイメージ。

* gifnit
+ 1502 〈名〉

=〈名〉 ナイフ

M> ?

U> 食事用のナイフのみを指す。

* gipik
+ 1255 〈動主〉

=〈形〉 危険な, 危ない

M> 危害を負わせる可能性が高いような。

-〈対〉 {rasaf}

* gicaz
+ 1461 〈動主〉

=〈副動〉 激しく, 強く, きつく
=〈形〉 激しい, 強い, きつい

M> 勢いが強い。

-〈対〉 {fimer}

* gildat
+ 1134 〈名〉

=〈名〉 岩, 岩石, 巨石

M> ?

-〈類〉 {kadeg}*

* giljot
+ 1204 〈名〉

=〈名〉 苦境, 窮地, 危機, ピンチ

M> 不利になり、その状態を立て直す手段もないような状況。

U> 語法や成句は {debeg} と同様である。

-〈類〉 {debeg}*

* gilit
+ 1143 〈動主〉

=〈形〉 尖った, 鋭い

M> 先端が非常に細くなっていて、簡単に何かに刺さりそうである。

-〈対〉 {doqgilit}

* ginet
+ 1293 〈名〉

=〈名〉 針

M> 布を縫うときなどに用いる先端が尖っている細い道具。

* gol~
+ 2507 〈名〉

=〈名固〉 [g]

* golgut
+ 1045 〈動〉

=〈動:自〉 (/e/ を) むかつかせる
=: むかつく

M> /e/ を怒らせた人を苦しめてやりたいと思うほどに、/e/ を怒らせる。

-〈類〉 {bâg}*, {dutvol}

* gudbiq
+ 1044 〈動〉

=〈動:自〉 (/e/ を) 寂しがらせる
=: 寂しい, 寂しがる

M> 近くにいてほしい人に見捨てられたように感じさせ、/e/ を寂しがらせる。

-〈類〉 {qôf}*

* gudat
+ 1505 〈名〉

=〈名〉 絶望, 絶望感

M> 今後に希望がないという思い。

E> < {gudit}.n。

* gudit
+ 1044 〈動〉

=〈動:自〉 (/e/ を) 絶望させる
=: 絶望する

M> 今後に希望がないと /e/ に感じさせる。

U> 絶望の度合いをさらに大きくしたのが {gûdeb}。

-〈類〉 {gûdeb}

* guvot
+ 1649 〈動〉

=〈動:自〉 (/e/ を) 苦しめる, つらくする
=: 苦しむ, 苦しい, つらい

M> /e/ を肉体的に我慢しがたい状態にする。

U> 肉体的な苦痛全般を表すので、例えば傷が痛む場合も {guvot} に入るが、痛みによる苦痛は普通 {gulel} で表現し {guvot} は使わない。

* gulel
+ 1649 〈動〉

=〈動:自〉 (/e/ を) 痛める
=: 痛む, 痛い

M> ?

U> {e} 句には体の部位が入る。
U> 肉体的な痛み全般を表す。
U> 痛んでいる状態は継続相で表す。

* gulil
+ 1649 〈名〉

=〈名〉 痛み, 痛覚

M> ?

E> < {gulel}.n。

* gulod
+ 2009 〈動主〉

=〈形〉 苦い, 渋い

M> ?

* gûdeb
+ 1044 〈動〉

=〈動:自〉 (/e/ を) 絶望させる, 打ちのめす
=: 絶望する

M> ?

-〈類〉 {gudit}*

* gùt
+ 1829 〈動〉

=〈動:自〉 (/e/ を) 不快にする, 不愉快にする
=: 不快な, 不愉快な

M> あまり見ていたくないと思うような嫌な気持ちに /e/ をさせる。

U> 「うっ」と目を背けたくなるような不快感を表す。

* fa
+ 1253 〈助〉
 
=〈接動〉 ～しながら, ～しつつ, ～して

S> {qerites a ces e kíc i tel fa dubuqotet a's e cit.} → 彼は私の話を嫌がらずに聞いた。

-〈類〉 {cife}*

* fastel
+ 1870 〈名〉

=〈名〉 姫, お姫様, 王女, 皇女, 内親王

M> 王室や皇室に属する女性のうち、最高位をもつ人とその妻を除く人。

U> 王 (もしくは天皇) の娘だけに留まらず、王の孫や王の息子の妻なども、そのような人が王の一族として認められることになっているのならば、指すことができる。
U> 男性の王の妻は指さない。

H~ 2663: {qalkes} を参照。
H~ 2663: 日本語では、「王室」は王の一族全体を指し、「王族」はそこから王を除いた人たちを指す。つまり、王は王室にも王族にも属するが、王の妻は王族にしか属さない。個人的には、王だけでなく王の妻も特別視したいと感じたので、{fastel} からは王の妻は除外した。ただ議論の余地はある。

-〈対〉 {qalkes}

* fastelxaslih
+ 2415 〈名〉

=〈名固〉 シンデレラ

E> < {fastel} ＋ {xaslih}。

* fakrêy
+ 1093 〈名〉

=〈名〉 彼女

M> 恋をしている相手である女性。

E> < [fak] (< {fakel}) ＋ {rêy}。

-〈対〉 {qazrêy}

* fakel
+ 1050 〈名〉

=〈名〉 女性, 婦人, 女

M> 大人であると言える女の人間。

U> 「大人である」というところまで含意する。年齢に言及せずに単に「女性」ということを表したい場合は {zas afam} と言う。

-〈対〉 {qazek}

* fax
+ 1037 〈名〉

=〈名〉 母, 母親, お母さん

M> 親のうちで女の方。

-〈対〉 {qâz}

* faxhil
+ 1756 〈名〉

=〈名〉 祖母, おばあさん, おばあちゃん

M> 両親のどちらかの母親。

E> < {fax} ＋ [hil] (< {hilsot})。

U> 母方の祖母か父方の祖母かは区別しない。区別したい場合は {fax i fax} や {fax i qâz} のようにする必要がある。

-〈対〉 {qâzhil}

* fal
+ 1034 〈名〉

=〈名〉 これ, このこと

U> 近接の事の代詞。

* fal~
+ 2507 〈名〉

=〈名固〉 [f]

* faltad
+ 2286 〈名〉

=〈名〉 雑誌, マガジン

M> 一定のジャンルに沿った様々な記事を載せていて、定期的に発行される一般向けの読み物。

U> 学術雑誌 (ジャーナル) は指さない。また、同人誌も指さない。

-〈類〉 {xoq}*, {soxal}, {càrat}

* falhos
+ 2126 〈動主〉

=〈動:自〉 灯る, 仄かに光る

M> ?

-〈類〉 {xíl}*, {likxel}, {tirlik}

* far
+ 1659 〈名〉

=〈名〉 架空, 空想, 非現実

M> ?

U> {kok} と対になる。
U> 頭の中で映像を思い浮かべながら想像している世界は特に {pafas} と言う。{far} は小説やゲームの中の世界など、現実世界ではないもの全般を表す。
U> 「架空の」は {ivo far}。

-〈類〉 {pafas}
-〈対〉{kok}

* farnas
+ 1658 〈名〉

=〈名〉 雰囲気, ムード

M> ?

* faril
+ 1501 〈名〉

=〈名〉 スプーン

M> ?

* fanal
+ 2340 〈動〉

=〈動:自〉 (/e/ を) 撫でる, 撫する, さする

M> 掌で /e/ を軽く触りそのまま掌を動かす。

O> 語釈に現状では「撫でる」と「さする」を両方入れているが、この 2 つを区別すべきか。

* fam
+ 1063 〈動主〉

=〈形〉 女の, 女性の, メスの

M> ?

U> 人間に対しても、それ以外の動物や植物に対しても用いる。

-〈対〉 {qas}

* fay
+ 1145 〈名〉

=〈名〉 娘

M> 女の子供。

S> {fexases a fay te zîk ile latvác atis, lo xáfes a's e sotis te tazîthil.} → 娘は 1 年前に結婚していて、一昨日子供が産まれた。

-〈対〉 {qasot}

* fayhil
+ 1756 〈名〉

=〈名〉 孫娘

M> 子の娘。

E> < {fay} ＋ [hil] (< {hilsot})。

-〈対〉 {qasothil}

* fayem
+ 1532 〈動〉

=〈形〉 温かい

M> ?

* fayim
+ 1283 〈名〉

=〈名〉 温もり, 温かみ

M> ?

E> < {fayem}.n。

O> 語義は? 「木の温もり」や「心の温もり」などの「温もり」のイメージ。「肌の温もり」はおそらく {mozes} の方。{fayem} という動詞型不定詞形もある。なお、これらの単語は『迷走 Mind』と『ステキハピネス』に使用されている。

* fâl
+ 1509 〈動主〉

=〈形〉 かわいい, かわいらしい

M> ?

-〈類〉 {hál}*, {xár}, {yêm}, {lexat}, {fehal}, {mayak}

* fám
+ 2717 〈動〉

=〈形〉 早い, 先の

M> 時刻の点で比較的前の。

E> < {fém}.v。

S> {zêfet a ces ca kossax te lôk afám emic ini tel.} → 彼は私より先に学校に着いていた。

-〈類〉 {zêk}
-〈対〉 {qotil}

* fe
+ 1142 〈助〉

=〈助動〉 ～と, ～と一緒に

* fes
+ 1034 〈名〉

=〈名〉 この人

U> 近接の人の代詞。

* fesat
+ 1175 〈名〉

=〈名〉 (/izi/ の) 本物

M> /izi/ の偽物ではないもの。

-〈対〉 {qovsic}

* fesad
+ 1094 〈動主〉

=〈形〉 浅い

M> 地面などの基準となる水平面から下端への距離が小さい。

-〈類〉 {déf}, {dèl}
-〈対〉 {dêm}

* fesax
+ 1239 〈動主〉

=〈形〉 素敵な, 素晴らしい

M> 心が引きつかれてしまうほど質が非常に高い。

U> 主観的な判断基準からの言い方である。

-〈類〉 {xaslef}, {yêtis}

* fesal
+ 1037 〈動〉

=〈動:自〉 (/e/ を) 欲する, 欲しがる
=: 欲しい

M> /e/ を自分のものにしたいと思う。

U> 英語の want などからの類推で「～したい」を {fesal/o/t e kin} [～] としたくなるが、これは誤り。この場合は {raf} を用いる。
U> 欲しい度合いを強めたのが {zefkul} で、どんな手段を使ってでも手に入れたいというニュアンスになる。

-〈類〉 {zefkul}

* fesos
+ 2108 〈動主〉

=〈動:自〉 (/e/ を) 考える, 思案する, 思い巡らす

M> /e/ の答えは何なのかを見つけるため、いろいろなアイデアを比べながら頭を働かせる。

S> {fesoses a tel e kin vomac câsos a qazrêy te taq atov e pas ekoz.} → 私は彼が毎日いったい誰と会っているのか思いを巡らせた。

-〈類〉 {sox}

* fesot
+ 1463 〈名〉

=〈名〉 仲間, 同志, 同胞

M> 一緒に同じことをする人。

* fesotqik
+ 1489 〈名〉

=〈名〉 同僚

M> 同じ職場で同じ仕事をしている人。

E> < {fesot} ＋ [qik] (< {qiket})。

U> 「同じ仕事」というのは同じ役職や地位という意味も含んでいて、上司や部下のことは {fesotqik} とは言わない。

* fezik
+ 1986 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 受け取る
=: 届く

M> /zi/ から渡されたり送られたりした /e/ を実際に手に取る。

U> {e} 句のものが自分の手元に来たことのみを表し、それの所有者が自分に変わったかどうかについては全く言及しない。あるものの所有権が自分に移っても、それがその場になければ {fezik} とは言えない。また、他人のものであっても、その人から一時的に渡されて自分の手元に来たのであれば {fezik} と言える。

* fet+
+ 2443 〈飾〉

=〈飾〉 ～のようなもの, ～に似たもの, ～に近いもの

E> < {fetus}。

* fetkad
+ 2443 〈名〉

=〈名〉 固体

M> ?

E> < [fet] (< {fetus}) ＋ [kad] (< {kadeg})。

-〈関〉 {fetrix}, {fethàk}

* fetlac
+ 2305 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 取りに行く

M> ?

U> {fetlac}, {câkat} の使い分けは {lan}, {cák} に準ずる。前者の 2 語は、後者の 2 語に移動の終点にある荷物を取るために移動するという意味合いが加わる。

-〈類〉 {câkat}

* fetrix
+ 2443 〈名〉

=〈名〉 液体, リキッド

M> ?

E> < [fet] (< {fetus}) ＋ {rix}。

-〈関〉 {fetkad}, {fethàk}

* fethàk
+ 2443 〈名〉

=〈名〉 気体, ガス

M> ?

E> < [fet] (< {fetus}) ＋ {hàk}。

-〈関〉 {fetkad}, {fetrix}

* fetâv
+ 2309 〈動〉

=〈動:自〉 (/e/ に) 参加する

M> /e/ を行う団体に加わって /e/ を行う。

* fete
+ 1526 〈間〉

=〈間〉 すいません

-〈類〉 {sê}*, {vé}

* fetek
+ 1193 〈動〉

=〈動:自〉 (/e/ に) 連絡する

M> /e/ と話をしようとしてそうできる状態にする。

* fetip
+ 1345 〈動〉

=〈動:自〉 (/ca/ に) 付く, 付着する
=〈動:他〉 (/li/ を /ca/ に) 付ける, 付着させる 

M> /ca/ から離れている状態から /ca/ と接触する。

-〈類〉 {fêc}
-〈対〉 {loqos}

* fetiq
+ 1573 〈動〉

=〈動:自〉 集まる, 集う
=〈動:他〉 (/li/ を) 集める

M> 1 ヶ所に移動してひとまとまりになる。

U> 「～に集まる」と言いたいときは {vo} 句を用いる。{ca} 句などは使えない。
U> 収集の意味合いはなく、それは {vôsoq} で表現する。

* fetos
+ 2148 〈名〉

=〈名〉 (/ica/ との) 類似点, 共通点

M> それと /ica/ が共通してもつ性質。

E> < {fetus}.n。

-〈対〉 {qolem}

* fetus
+ 2148 〈動主〉

=〈形〉 (/ica/ と) 類似する, 類似の, 似ている, 共通点をもつ

M> ある基準において /ica/ と同じ性質をもつ。

U> {fetus} は同じ性質を共有していることを表すが、{vév} は物として同じことを表す。
U> 言及する共通点が外見である場合は、特に {nifil} を使う。したがって意味は {fetus} の方が広い。
U> 意味を強めてたくさんの共通する性質をもつことを意味したい場合は、特に {kàf} が使える。

-〈類〉 {vév}, {nifil}, {kàf}
-〈対〉 {qolam}

* fedas
+ 1427 〈動〉

=〈動:自〉 (/ca/ と) 重なる, 合わさる, 積み重なる
=〈動:他〉 (/li/ を /ca/ と) 重ねる, 合わせる, 積み重ねる

M> /ca/ と同じ位置にあるように見える場所に移動する。

U> {fedas} はある視点から見たときに {a} 句のものが {ca} 句のものと同じ位置に移動することを表す。横から重なっても良いし、上から重なっても良い。一方で、{qehiz} と {kòhid} は視点の位置は関係しない。{qehiz} は層のように重なることを表し、{kòhid} は上に上に積まれていくことを表す。{fedas} の自動詞の意味は「重なる」なのに対し、{qehiz} や {kòhid} の自動詞の意味は「重ねる」であることにも注意。

-〈類〉 {qehiz}, {kòhid}

* fedak
+ 1863 〈動〉

=〈動:自〉 (/e/ に) 気づく

M> これまで気に留めていなかったことに注意したことで /e/ が分かる。

U> {fedak} は、注意が別のところに向いていたり全く気にしていなかったりなどで知ることのなかったことに気づくことを指す。{defes} は、いろいろ考えたり試行錯誤したりした結果アイデアが浮かんできたことを表す。{kebat} は、突然分かることを表し、「ハッとする」や「ピンとくる」という感じ。{defes} と {kebat} の違いは、それを思いつく予兆 (それについて考えているなど) があるかないかである。

S> {firnifes a loc ivoku yer i tel, fa dufedaket a'l e cal.} → 私が気づかないうちに、心の中の君は薄れていたのだった。

-〈類〉 {defes}, {kebat}

* fedàt
+ 1865 〈動〉

=〈動:自〉 (/e/ と) 知り合う

M> {e} と互いに知っている状態になる。

S> {fedàtes a tel e ces, te taq ac'12 ben ac'8, vo vosras ivo caf izi kolot.} → 私が彼女と知り合ったのは、8 月 12 日、駅前のカフェだった。

* feket
+ 1072 〈動〉

=〈動:自〉 起きる, 目覚める, 目を覚ます
=〈動:他〉 (/li/ を) 起こす

M> 睡眠していた状態から意識を取り戻す。

-〈対〉 {déx}

* fekol
+ 1253 〈動〉

=〈動:自〉 (/e/ を) 覚える, 記憶する, 暗記する

M> ?

U> 「/S/ を覚えている」は、基本的に「/S/ を忘れていない」と解釈して {dupâm/o/t e} [/S/] と表現する。これは、特別に「覚える」という努力をしなくても覚えていることがあるからである。したがって、「覚える」という行為が前提で「覚えている」ということを言いたい場合は {fekol/o/t e} [/S/] と表現することができる。

* feg
+ 1070 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 買う, 購入する

M> /e/ とお金を交換して、 /zi/ のものだった /e/ を手に入れる。

-〈対〉 {qolet}

* fegiv
+ 1037 〈動主〉

=〈形〉 新しい, 新鮮な, 真新しい

M> 見た目や雰囲気が新しそうな。

-〈類〉 {fec}*, {tay}, {yesaf}, {cac}
-〈対〉 {judem}

* fev
+ 1071 〈動主〉

=〈副動〉 速く, 早く, すぐ, すぐに, 早速

M> ものごとを始めるまでの時間が少ない。

-〈類〉 {vit}*, {tîv}
-〈類〉 {fém}*
-〈対〉 {domet}

* fevlif
+ 1979 〈動〉

=〈動:自〉 (/e/ に /zi/ から) 透けさせる, スケスケにする
=: 透ける, スケスケになる, スケスケの

M> /zi/ を通して /e/ の様子がはっきりと見える状態にする。

-〈類〉 {femat}*

* fevet
+ 1489 〈名〉

=〈名〉 (/e/ を) 連れる, 一緒にする, 伴う, 従える

M> /e/ と一緒にものごとを行うこと。

U> {fa fevet/o/c e} [/S/] で {fe} [/S/] と同じ意味になる。
U> 日本語の「連れる」は「一緒に行く」という意味だが、この語はもっと意味が広く一緒に何らかの物事を行なっていれば良い。
U> {e} 句に置いた人と一緒であることを述べるので、その人と一緒に何をするかについてはこの動詞だけでは言及できない。
U> 他の人と一緒にものごとを行っている状態が経過相。

* fec
+ 1037 〈動主〉

=〈形〉 新しい, 最近の, 新規の

M> 成立してからあまり時間が経っていない。

U> {fec} と {tay} は、どちらも見た目などには関係なく、ある時点からの経過時間が短いことを表す。{fec} は被修飾語の名詞で表されるものになった瞬間からの時間を考え、{tay} は被修飾語のものそのものが存在してからの時間を考える。例えば、{fax afec} は母親になった瞬間からそれほど時間が経っていない人を表すので、「母親になりたての人」などと訳せる。一方、{tay} は母親かに関係なくその人が存在してからあまり時間が経っていないことを表すので、「若い母親」という意味になる。この 2 単語とは対照的に、{fegiv} は見た目や雰囲気が新しいことを表し、実際に作られてから間もないかどうかは関係ない。{yesaf} は作られてから一度も使われていない状態を表す。したがって、作られたから時間が経っていても誰も使っていなければ {yesaf} である。{cac} はこれまで使われていたものや見たことがあるものとは異なることを表す。例えば、自分が見たことのない服を友達が着ていて「新しい服を着ている」と表現したいときの「新しい」は {cac} である。引っ越すときに「これが新しい家だ」と言うときの「新しい」も {cac} で表現できるが、これは前に住んでいた家から見て次の家なので {cál} を使うことも可能である。ただし、{cál} を使えるのは、引っ越すときに新しい家を下見する際に「新しい家」と言いたい場合のみで、例えば引っ越した後に「新しい家はどうですか」と言うときの「新しい」は {cál} ではなく、{cac} にするか {ted} にする必要がある。これは、すでに新しい家が現在の家になっているので、「次の家」ではなくなっているためである。

O> {cac} の代わりに {cál} が使えるのはどのような場面か。また、{cac} ではなく単に {qôc} を使った場合とはどのような意味の違いが生じるか。類義語の違いを明確化する必要がある。

H~ 2463: {fax afec} は、若い母親を指すのか、母親になってから間もない女性を指すのか? これは、語義にある「成立」が何をもって成立と見なすのかに依存する。「母親」以外の例でも、「新しいメンバー」と「若いメンバー」の区別はどうするか? 被修飾語が表す状態になった瞬間を成立した瞬間と見なす「新しい」と、被修飾語が固体と存在した瞬間を成立した瞬間と見なす「新しい」を作れば、この問題は解決する。{fax afec} の例で考えると、前者ならば {fax} という名詞で表されるものになった瞬間が成立になるので、母親になってから間もない人を指す。一方後者なら、被修飾語の人間が生まれた瞬間が成立になるので、若い母親を指すことになる。これに関しては「若い」を意味する {tay} を作ることで解決した。

-〈類〉 {tay}, {fegiv}, {yesaf}, {cac}
-〈対〉 {qôl}

* feccàg
+ 2298 〈名〉

=〈名〉 山羊
=: ヤギ

M> ?

E> < [fec] (< {fecmol}) ＋ [càg] (< {càgit})。

* fecmol
+ 2298 〈名〉

=〈名〉 羊
=: ヒツジ

M> ?

U> オスやメスの区別はせず、また家畜として飼われているものでも用途によって区別することはしない。

* fecaq
+ 1863 〈名〉

=〈名〉 (/ica/ への) 手紙, レター, メール

M> 伝えたい要件を書いて特定の相手に送る文書。

U> 送り主と送り先がはっきりしていて一方向的なもののみを指す。例えば、LINE は双方向的な会話をメッセージとしてやり取りするものなので {fecaq} ではなく、Discord や Slack のように特定のグループにメッセージを投げる形のものも {fecaq} ではない。
U> 物理的な紙に書いた手紙も電子メールも指すが、特に文脈がなければ電子メールを指す。

* fecaqqix
+ 2589 〈名〉

=〈名〉 (/ica/ への) メール, 電子メール

M> コンピュータのネットワーク上で相手に送る手紙。

E> < {fecaq} ＋ [qix] (< {qixov})。

* fecaqrêy
+ 1863 〈名〉

=〈名〉 ラブレター, 恋文

M> 恋をしていることを伝える手紙。

E> < {fecaq} ＋ {rêy}。

S> {harat e tel, ovel emic ini kin nicases a loc ca'l e fecaqrêy, a kin cazes a'c ca'l e revez i loc qi qelar.} → ラブレターを渡されるよりは、口で気持ちを伝えてくれた方が嬉しかった。

* fecev
+ 2137 〈動主〉

=〈動:自〉 (/e/ を /ca/ に) 誘う, 誘い出す

M> /ca/ に /e/ を一緒にやろうと提案する。

U> 実際に {ca} 句の人が誘いに承諾したかどうかまでは含意しない。

* fecil
+ 1135 〈名〉

=〈名〉 (/ica/ の) 周り, 周囲, 周辺, 近辺, 近く

M> /ica/ から比較的近い距離にある範囲。

U> {ica} 句で表されるものを完全に取り囲んでいる必要はない。
U> 例えば {fecil ica sod} と言ったとき、家から近い範囲とは言っても上下方向に近い範囲 (例えば家の上空など) は含めない。これは、人が普通移動できる範囲は地上に限られていて、そのため暗黙的に {fecil} の範囲も地上 (付近) に限られるためである。航空機に乗っている場合など上下にも移動できるような状況であれば、{fecil} は鉛直方向に近い位置も指し得る。ただし、このような状況は稀なため、{fecil} に水平方向のみの近い範囲を指すというイメージがあるのは確かである。

S> {vomac catos olof a tel vo fecil ica sod.} → 私はよく家の近くを歩く。

-〈類〉 {fîc}*

* fecòk
+ 2766 〈名〉

=〈名〉 (/e/ を /zi/ から) 手に取る, 手に持つ, 手にする, 取る

M> /zi/ に置かれていた /e/ に手を伸ばして持つ。

* feqit
+ 2096 〈動対〉

=〈形〉 (/ica/ に) 便利な, 有用な, 役に立つ, 重宝する

M> ?

S> {zedot kufis a ces e lifik asas ica zis etut afeqit itazi ces.} → 彼は自分にとって便利な人としか仲良くなろうとしない。

O> {feqit} と {lifês} の違いは何か?

-〈類〉 {lifês}
-〈対〉 {doqfeqit}

* fexas
+ 1351 〈動〉

=〈動:自〉 (/e/ と) 結婚する, 入籍する

M> ?

* felzes
+ 1265 〈動〉

=〈動:自〉 (/e/ を) 手に入れる, 獲得する, 入手する, 得る

M> 大きな苦労の結果、/e/ が自分のものになる。

-〈類〉 {kuf}

* felzih
+ 2690 〈名〉

=〈名〉 (/ica/ の) 形見

M> もう昔のように接することが出来ない /ica/ との出来事を思い出させて感傷的な気分にさせるもの。

U> 別れた恋人からもらったプレゼントや、死んだ親が残した形見など、それを見ると特定の人との思い出が蘇り、当時の懐かしさや今は同じような経験をできないことの悲しさなどが感じられるもの。当時と同じように親しく接することができなくなっていれば良いので、相手が死んでいる必要は当然なく、現在でも顔を合わせるときがある場合でも良い。

* feltéq
+ 1872 〈名〉

=〈名〉 手首

M> 手と腕を繋ぐ部分。

E> < [fel] (< {feluq}) ＋ {téq}。

* felde
+ 2451 〈間〉

=〈間〉 無理, ふええ, めう, うわ

U> 何らかの困難に直面したときに、困難に直面したことやその困難が難しいことなどを嘆く気持ちで言う。このときの困難は、疲れていたりやる気が出なかったりなど、比較的些細なことでも良い。

* felvac
+ 2855 〈動〉

=〈動:自〉 (/e/ と) 関わる, 関わり合う, 接点をもつ

M> ?

U> {e} 句には人が置かれ、近所に住んでいて道端で会うようになったり、同じ学校や職場などにいて少し喋るようになったりなど、何らかの関わりをもつようになったことを表す。必ずしも親密になっているとは限らず、会うたびに喧嘩するなどの関係でも、関係があることに変わりはないので、この単語を使うことができる。

* felqot
+ 1206 〈動〉

=〈動:自〉 (/e/ を /zi/ と /ca/ と) 交換する, 替える, 取り替える
=: やり取りする, 交わす

M> /e/ を /ca/ に渡す代わりに /zi/ を受け取る。

U> 自分が相手に渡すものが {e} 句、相手から代わりにもらうものが {zi} 句、交換の相手 (人など) が {ca} 句。英語の exchange とは使う助詞のイメージが異なるので注意すること。特に、交換の相手を {fe} 句で表してはいけない。
U> {e} 句と {zi} 句で表されるもの、すなわち交換するものが、同じ名詞で表現できる場合、{zi} 句の方は省略するのが普通。例えば、「本を交換する」は、ある本を渡す代わりに別の本を受け取ることを表すが、{felqot/os/ e xoq zi xoq} とする必要はなく、単に {felqot/os/ e xoq} だけで十分である。
U> {nicas} と同様、所有者の変化までは意味に含めない。単なる貸し借りとして交換した場合も {felqot} は使える。
U> 「言葉を交わす」などの「交わす」も {felqot}。

S> {felqotes a tel ca ces e kox ide sokus asatix.} → 私は彼と特に意味のない言葉を交わした。

O> 助詞のとり方が気持ち悪い。

* felxerat
+ 1203 〈名〉

=〈名〉 ハーモニー, 和声

M> 音楽において、複数の音が同時に響いたときの音全体。

E> < [fel] (< {felik}) ＋ {xerat}。

U> 音楽とは関係なく、単にものごとがまとまっている様子を表す場合は {felik} を用いる。

* felhat
+ 1543 〈名〉

=〈名〉 奇跡

M> 普通に考えればほとんど起こり得ないようなこと。

E> < {felhit}.n。

* felhit
+ 1543 〈動主〉

=〈形〉 奇跡的な, 信じられない

M> 普通に考えればほとんどあり得ないような。

* felaz
+ 1340 〈動〉

=〈副動〉 一緒に, 共に

M> ?

U> 2 人 (2 つ) 以上が共に行動することを表す。「手紙をゴミと一緒に捨てた」のように「1 つにまとめて」の意味での「一緒に」を指すことはない。
U> {fe cáv} と同義。

* felek
+ 1063 〈動〉

=〈動:自〉 (/zi/ と) 合う, 釣り合う, 適合する, 調和する
=〈動:他〉 (/li/ を /zi/ に) 合わせる
=: 似合う, 気が合う

M> 自分と /zi/ が全体的にまとまる。

U> {zi} 句に服などをとれば「似合う」、人をとれば「気が合う」などの意味になり、広く使える。

* feli
+ 1128 〈助特〉

=〈助形〉 ～のように, まるで～のように
=〈接形〉 ～するように

U> 比況を表す。
U> {feli} は比喩のイメージが強い。{tace} はたくさんある中のそのとき言及したい 1 つを表す。{qife} は単に例を挙げる。{feli} は形容詞や副詞を修飾するが、{tace} と {qife} は名詞を修飾する。
U> {feli} は名詞を修飾しないので、「/S/ のような /Z/」を表現したい場合は [/Z/ ]{afetus ica}[ /S/] のように {fetus} などを用いる。 

O> 名詞を修飾できないのは不便ではないか?

S> {déxat a ces feli vahixat a's.} → 彼は死んでいるかのように眠っている。
S> {déqet a ces ovel ifeli laxqov.} → 彼は人形のように座っていた。 
S> {gisives ca ces e zat agilit ifeli ginet.} → 彼は針のように尖ったもので刺された。

-〈類〉 {tace}, {qife}

* felik
+ 1203 〈名〉

=〈名〉 調和, 釣り合い

M> ?

E> < {felek}.n。

* feloq
+ 1313 〈動〉

=〈動:自〉 (/e/ を /ca/ と) 繋げる, 繋ぐ, 結ぶ, 連結する, 接続する

M> /e/ の端を /ca/ の端に合わせて一続きにする。

U> {feloq} は、{e} 句のものと {ca} 句のもの (特に {e} 句の方) を近づけることでそれぞれの端を繋ぎ、全体で 1 つにすることを表す。{losvet} は、{ca} 句のものと {zi} 句のものは基本的に動かさず、その間に {e} 句のものを入れることでそれら 2 つを繋ぎ、全体で 1 つにすることを表す。格組にも注意。
U> {e} 句も {ca} 句も同じ名詞で表されるなら {ca} 句の方を省略する。その場合は {ca cáv} の省略と見なされる。

-〈類〉 {losvet}

* fertis
+ 1870 〈動〉

=〈動:自〉 (/e/ を) 夢見る, 望む, 願う, 憧れる

M> 他の人が /e/ と同様のことをしているのを羨む気持ちで /e/ が実現してほしいと思う。

-〈類〉 {raf}*, {solxes}, {lonaq}, {salzeg}

* ferac
+ 1135 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 手伝う, 手助けする, 助ける

M> /ca/ と一緒に /e/ を行ってあげることで、/ca/ が /e/ を行うのを楽にする。

U> 手伝う行為や内容が {e} 句で、手伝う相手が {ca} 句。

* feranes
+ 1873 〈名〉

=〈名固〉 フランス, フランス共和国

E> < france.tl。

* feres
+ 2582 〈動〉

=〈動:自〉 (/ca/ と) 仲良くなる, 親しくなる
=〈形〉 (/ica/ と) 仲の良い, 親しい

M> ?

-〈対〉 {qobek}

* fenâk
+ 2777 〈動〉

=〈形〉 もっともらしい, もっともな, それらしい, ありそうな
=〈副動〉 もっともらしく, それらしく

M> 道理に適っていて正しいように聞こえる。

U> 「正しそうに聞こえるが実際正しくない」というニュアンスまでは含まず、実際に正しいか正しくないかは含意しない。あくまで「正しそうに聞こえる」というだけである。

* femat
+ 1979 〈動〉

=〈動:自〉 (/e/ に /zi/ から) 透けさせる
=: 透ける

M> /zi/ を通して /e/ の様子が見える状態にする。

U> 例えばうっすらと輪郭が見えるだけでも {femat} と言える。色や模様などまではっきりと見える場合は {fevlif} が使える。

-〈類〉 {fevlif}

* femis
+ 1350 〈動主〉

=〈副動〉 素直に, 温順に

M> あえて他人の意見に逆らおうとせずにそれに従って。

U> 意見に対していちいち反論したりすることはしないという意味で、従順であることとは少し違う。明らかに間違ったことに背いたからといって {femis} ではないとは言えない。

* fehal
+ 1293 〈動主〉

=〈形〉 かわいい, かわいらしい

M> ?

U> 一般的に言われる「かわいい」とほぼ同じ意味か。
U> 人や動物以外も修飾できる。

S> {kômec a ces e hâl afehal ebam.} → 彼女はとてもかわいらしいスカートを履いていた。

-〈類〉 {hál}*, {xár}, {fâl}, {yêm}, {lexat}, {mayak}

* fêz
+ 1964 〈動〉

=〈動:自〉 (/e/ を) するように思わせる, するように見えさせる
=: するように思われる, するように見える, するようだ, 思われる, 見える, ようだ

M> /e/ が起こるように周りの人を思わせる。

U> 通例 {fêz} 自身は {a} 句をとらず {fêz/os/ e kin} [～] の形をとる。さらに、{fêz} を助動詞的に用いて、単に {fêz/os/} [～] の形になることが多い。
U> 英語の seem に近い。

* fêd
+ 1034 〈名〉

=〈名〉 ここ, この場所

U> 近接の場所の代詞。

* fêk
+ 1035 〈名〉

=〈名固〉 フェーク

* fêc
+ 1041 〈動主〉

=〈動:自〉 (/ca/ に) 近づく, 近寄る, 接近する
=〈動:他〉 (/li/ を /ca/ に) 近づける
=〈形〉 (/ica/ から) 近い

M> /ca/ との距離が短くなる。

U> 形容詞は場所に対しても使える。
U> 「近くで」と副詞として場所を表したい場合は、{fîc} を用いて {vo fîc} とする。

-〈類〉 {lan}*, {fetip}
-〈対〉 {qon}

* fésax
+ 1063 〈名〉

=〈名〉 女学生, 女子学生, 女子高生

M> ?

E> < [férsax] < {fér} ＋ [sax] (< {zîdsax})。

* fét
+ 1276 〈動〉

=〈動:自〉 (/e/ を) しようとする

M> ?

U> 助動詞的に用いることが大半である。
U> {e} 句には未来時制無相の動詞をとり、その動詞が開始相より前の段階であること、すなわち 3 代 1 期以前にあった将前相を表す。このとき {fét} 自身は継続相にする。なお、相を明示するだけで意志の意味はなく、意志を表したければ {zed} を用いる。

* féd
+ 1301 〈名〉

=〈名〉 (/izi/ の) こちら, こちら側, 手前

M> /izi/ を境界に分けられた部分のうち近い方。

-〈対〉 {qofos}

* fék
+ 1092 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 聞く

M> 情報である /e/ を /zi/ から伝えられる。

-〈類〉 {qerit}*

* fév
+ 1291 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 借りる, 借用する

M> /zi/ のものである /e/ を一時的に自分のものとして使う。

U> 「別の場所へ持って行って使う」という意味合いが含まれるので、単にその場で使わせてもらうだけなら {qîl} で表現する。「トイレを借りる」などに対して {fév} は使えない。
U> {fév} はお金を介さないが、{zefek} はお金を介する。特に {zefek} は商売のニュアンスが含まれる。したがって、「アパートを借りる」などは {zefek} を用いるのが正しく、{fév} ではおかしい。なお、「お金そのものを借りる」は {fév} を使う。

-〈類〉 {zafek}
-〈対〉 {lôq}

* fécit
+ 1981 〈動〉

=〈動:自〉 (/e/ を) 真似る, 真似する, 模倣する

M> /e/ の特徴とほとんど同じになるように何かを行う。

S> {ditat fécitis a'c e zel lesas a tel.} → 私がすることを真似してください。

O> {e} 句にとるものは要考察。{panoz} のように {e} 句は {kin} 節をとることにしても良かったが、「彼の絵を真似る」など名詞をとる方が多い気がした上に、節をとるという用法にピンと来なかったため、{kin} 節ではなく名詞をとることにした。フランス語の imiter の語義「faire ou s'efforcer de faire dans le seul but de reproduire dans sa particularité」(CNRTL) も参照。

* fér
+ 1050 〈名〉

=〈名〉 少女, 女の子, 女子

M> 14 歳から 17 歳くらいまでの女の人間。

U> 14 歳や 17 歳というのはあくまで目安であり、明確に決まっているわけではない。女性は基本的に 17 歳か 18 歳くらいで、雰囲気が「かわいい」から「美しい」に変化し始める。これに基づいて {fér} の指す範囲を詳しく述べれば、「美しい」への変化が起こる前で、かつ十分成長して「幼い」とは言えなくなってきた年頃の女性が {fér} である。

-〈対〉 {qáb}

* féref
+ 2131 〈動主〉

=〈動:自〉 (/e/ に) 同情する, 憐れむ, 哀れむ, 不憫がる, かわいそうに思う, 気の毒に思う

M> 悩んでいたり不幸な目にあっている /e/ の気持ちを想像して自分のことのように思う。

-〈類〉 {refcil}*

* fém
+ 2717 〈名〉

=〈名〉 早く, 早い時刻, 早い時間, 先

M> 比較的前の時刻。

U> {fev} とは異なり、{fém} は始めるまでの経過時間には言及せず、絶対的な時刻が前か後かに触れる。

S> {te zéc i saq, qifes feketas a tel te fém.} → 今日の朝は早く起きることができた。

-〈類〉 {zîk}*
-〈類〉 {fev}
-〈対〉 {qotal}

* fèt
+ 1624 〈名〉

=〈名〉 秋, 秋季

M> ?

-〈関〉 {molaf}, {zalak}, {bisig}

* fèk
+ 1485 〈動〉

=〈動:自〉 (/e/ を) 知る, 知識をもつ

M> /e/ に関する情報をいくらか分かっている状態になる。

U> {fèk} は {e} 句に人や学問や技術などをとる。一方、{sok} は {e} 句に知識の内容をとるので、{kin} 節にとることがほとんどである。{fèk} と {sok} はそれぞれフランス語の connaître と savoir に似ている。{fèk/os/ e} [/S/] でほとんど {sok/os/ e zel avôl etecis loke} [/S/] と同じ意味になる。
U> {e} 句に人が入る場合、面識が全くなくても伝聞などである程度その人について知っていれば良い。挨拶をしたり少し話したことがあるなどの多少の面識があるなら、{fedàt} も用いることができる。
U> {e} 句に関する知識量がさらに増えたのが {kòfed}。学問に関してなら専門家程度。

S> {xâyot e vas, a kin etís fèkoc e ces a zis é kin etís kázoc e ces a zis.} → 単に誰かに知られること、もしくは単に誰かに見つけられることだけで幸せなのだ。

-〈類〉 {sok}, {kòfed}

* fèv
+ 2675 〈名〉

=〈名〉 環境

M> ?

U> 場所に見立てられる。

O> 「状況」の意味の {sôv} との違いは? なお、この単語は『{e xádis i zál}』で使うために作られた。

* fèpal
+ 2700 〈名〉

=〈名〉 (/ica/ の) 気配, 気, 様子

M> /ica/ が近くにあるように感じさせる雰囲気。

U> 「兆候」のような意味はなく、{ica} 句には人などのモノ名詞が置かれる。

* fi
+ 1142 〈助〉

=〈助動〉 ～と, ～とともに

-〈対〉 {de}

* fistir
+ 2722 〈動〉

=〈形〉 頼りない

M> 基本的に頼りなげに行動する性格の。

-〈対〉 {kelzef}

* fisref
+ 1255 〈動〉

=〈動:自〉 (/e/ に) 触れる, 触る

M> /e/ にそっと優しく触る。

-〈類〉 {mafet}*

* fisif
+ 1397 〈動主〉

=〈副動〉 弱く, 優しく, 軽く
=〈形〉 弱い

M> 用いている力が小さい。

-〈対〉 {zèt}

* fit
+ 1034 〈名〉

=〈名〉 これ

U> 近接の物の代詞。

* fitig
+ 1045 〈動〉

=〈動:自〉 (/e/ を) つらくさせる
=: つらい

M> ?

-〈類〉 {doj}*

* fitul
+ 1546 〈名〉

=〈名〉 少女, 女の子

M> 3 歳から 8 歳くらいまでの女の人間。

-〈対〉 {tiqat}

* fidev
+ 1140 〈動〉

=〈動:自〉 (/e/ で /ca/ に) 負ける, 敗れる, 敗北する
=〈動:他〉 (/li/ に /e/ で /ca/ に) 負かせる

M> /e/ で競い合い、決められた基準のもとで /ca/ より劣位な立場になる。

-〈対〉 {hizel}

* fik
+ 1034 〈動主〉

=〈形〉 この

U> 近接の修飾の代詞。

* ficav
+ 1351 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 許す, 容認する

M> /e/ という過失があったにも関わらず /ca/ を罰さないであげる。

U> 過失の内容が {e} 句で、罰を免れた人が {ca} 句。過失の内容がしっかり述べられているなら罰を免れた人が誰なのかは明白な場合が多いので、{e} 句がある場合は {ca} 句は省略されやすい。

S> {dulesos e'n ficavas okôk a vas ca zis vade dibemas a ces ca ces.} → 謝ったからといって必ず許してもらえるわけではない。

* filtih
+ 116 〈名〉

=〈名固〉 フィルティア

N> フルネーム {filtih}[-xális]。

* filot
+ 1300 〈名〉

=〈名〉 穴

M> ?

U> 基本的には、反対側まで完全に抜けている空間を指すのが {filot} で、抜けていないものは {denos}。ただし、完全に抜けていなくても奥が見えないようなものであれば {filot} と言える。例えば、地面に掘られた穴は、底が見えるような浅いものなら {denos} だが、底が見えないような深いものなら {filot} である。 

-〈類〉 {denos}

* filotsodvaf
+ 1960 〈名〉

=〈名〉 巣穴

M> 巣のうちで、地面に掘った穴の形状をしているもの。

E> < {filot} ＋ {sodvaf}。

* filotkulik
+ 2558 〈名〉

=〈名〉 鍵穴

M> 錠に開けられている鍵を挿すための穴。

E> < {filot} ＋ {kulik}。

* filotrix
+ 2762 〈名〉

=〈名〉 井戸, 井泉, 井

M> 地下の水を引き上げて用いるために地面に穴を掘って作られた設備。

E> < {filot} ＋ {rix}。

U> 語源の通り、水 (温泉などのお湯を含む) を取り出すためのもののみを指す。石油用のものなどは指さない。

* firnif
+ 1214 〈動〉

=〈動:自〉 (/zi/ から) 消える, 消滅する

M> 徐々に /zi/ から消えていく。

-〈類〉 {pariq}*, {holpas}, {tîvif}

* finas
+ 1251 〈名〉

=〈名〉 風

M> ?

U> 「風が吹く」は普通 {risev/os/ a finas} だが、天候としての「風が吹く」は動詞型不定詞の {finis} を用いる。

S> {fa qocafec e tel a finas, soxec a'l loke parec fe dus.} → 風を受けながら、私は一人で未来のことを考えていた。

* finis
+ 1292 〈動〉

=〈動:自〉 風が吹く

M> ?

E> < {finas}.v。

U> 助詞句を伴わずに用いる。
U> 気象としての意味で、天気予報で「明日は風が強いでしょう」などと言うときの「風が吹く」である。

* finiq
+ 1050 〈名〉

=〈名〉 女性, 女の子, 女

M> 17 歳以上だが成人とまではいかないような女の人間。

-〈対〉 {qáb}

* fimer
+ 1461 〈動主〉

=〈副動〉 そっと, 穏やかに, 優しく
=〈形〉 穏やかな

M> 勢いが弱い。

U> 勢いが弱いことのみを表し、「静か」などの意味合いはない。

-〈対〉 {gicaz}

* fimos
+ 1303 〈動主〉

=〈形〉 柔らかい, 軟らかい

M> 少しの力で形が変わるような。

-〈対〉 {kaleg}

* fît
+ 1237 〈動主〉

=〈形〉 小さい, 小さな, ちっぽけな, 些細な

M> ?

-〈対〉 {vaxes}

* fîc
+ 1288 〈名〉

=〈名〉 (/ica/ の) 近く, 付近

M> /ica/ からの距離が小さい場所。

E> < {fêc}.n。

U> {ica} 句の名詞を基準点とすると、{fîc} はその基準点から単に近い 1 点もしくは狭い範囲を表し、{fecil} は基準点から近い部分の比較的広い範囲を指す。また、{fecil} は基準点を (完全にとは言わないまでも) 取り囲んでいるイメージがある。

-〈類〉 {fecil}

* fîcdem
+ 2320 〈名〉

=〈名〉 (/izi/ の) 下, 下方, 根本

M> /izi/ の下側部分の近くの場所。

E> < {fîc} ＋ {dem}。

-〈類〉 {dem}
-〈対〉 {fîchif}

* fîchif
+ 2320 〈名〉

=〈名〉 (/izi/ の) 上, 上方

M> /izi/ の上側部分の近くの場所。

E> < {fîc} ＋ {hif}。

-〈類〉 {hif}
-〈対〉 {fîcdem}

* fîq
+ 1190 〈動〉

=〈動:自〉 (/e/ を) 待つ

M> /e/ が実際に起こるのはまだかと思いながら、それまでの時間を過ごす。

U> {e} 句の内容が実現した瞬間が完了相。
U> {e} 句には {kin} 節が置かれる。人などを直接置くことはできず、「/S/ を待つ」は {fîq/os/ e kin cákis a} [/S/] などとするしかない。

H~ 2878: もともとの語義には「楽しみに」とあったが、楽しみにしてるとは限らないと思ったので削除した。さらに、「楽しみに待つ」という意味では {rapik} という単語が別にあるので、差別化のためにも {fîq} に楽しみにしているというニュアンスはない方が良いと思う。

* fíled
+ 1889 〈名〉

=〈名〉 おばあさん, おばあちゃん, 老婦人, 老婦

M> 年老いた女の人間。

-〈対〉 {lôdiq}

* fìk
+ 2874 〈名〉

=〈名〉 (/ie/ の) 知識

M> ?

E> < {fèk}.n。

U> {fèk} はある一定の話題や分野 ({ie} 句で表される) に関するいくつかの知識の集まりを指し、{suk} は具体的な個々の知識を指す。例えば、「孤立語とは語と形態素がちょうど対応する言語」や「膠着語とは単語に接辞を付けてその単語の役割を明示する言語」などは言語学の類型論の事実であるが、このような特定ジャンルの知識を全てまとめて指すのが {fìk} であり、「孤立語とは語と形態素がちょうど対応する言語」という個別の知識をそれぞれ指すのが {suk} である。

-〈類〉 {suk}

* fos
+ 1979 〈名〉

=〈名〉 9&#x002F;10

E> < {fus}.n。

* foskol
+ 1532 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 告白する, 打ち明ける

M> これまで隠していた /e/ を /ca/ に知ることのできるようにする。

S> {pilomec olov a tel e'n foskolis á dulis a'l ca loc e cal…, lo bulajat a'l e loc.} → これをあなたに打ち明けるかずっと悩んでいたのですが･･･、私はあなたが嫌いです。

H~ 1974: 関連語の関係性を変更した。この単語は本来 {vafok} の下位語だったが、多くの人にというわけではなくある特定の個人に告白することを表す {cekaf} が造語され、これの下位語の方が需要がありそうだったので、{cekaf} の下位語に位置づけた。

-〈類〉 {cekaf}*

* fosxek
+ 2594 〈動〉

=〈動:自〉 (/e/ を) 育てる, 養育する

M> ?

* fosnal
+ 1386 〈名〉

=〈名〉 村, 里, 村落, 集落

M> ?

U> {fosnal}, {teqiv}, {sodaq} は、いずれも人々が集まって社会を形成している箇所を指す。{fosnal} は規模が小さく自然が豊かなものを指す。{teqiv}  は中規模以上のもので、建物が多くあり道路や設備などが整備されているところを指す。{sodaq} は {teqiv} のうちで特に規模が大きいもので、周辺の地域の中心地となっているような場所を指す。{sodaq} は {teqiv} の下位語だが、{fosnal} と {teqiv} は別のものである。

-〈類〉 {teqiv}, {sodaq}

* fosiz
+ 2547 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 抜く, 抜き取る

M> /zi/ に刺さっている /e/ を刺さっていない状態にする。

-〈対〉 {gisiv}

* fozâl
+ 2523 〈名〉

=〈名〉 コート, アウター, オーバー, 上着, 外套

M> 屋外で防寒などの目的で衣服の外側に着るもの。

U> 冬に外出するときに防寒目的で上に羽織り、比較的温かい屋内では脱ぐようなものを指す。

* fotaq
+ 1137 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 出す, 取り出す

M> /zi/ にしまわれていた /e/ を外に出す。

-〈対〉 {lokud}

* fotol
+ 1659 〈名〉

=〈名〉 表面

M> 外側から見ることができる部分。

U> 英語の surface に当たる。「裏」の対義語ではない。

* fodlis
+ 1967 〈動〉

=〈動:自〉 (/ca/ に) 飛び込む, 転がり込む

M> 投げ入れられているかのように、勢い良く /ca/ に入る。

U> 勢いの方が重視で、「急いで入る」という意味合いではない。
U> {kûv} と同様に {ca} 句は範囲を表すので、{ca kûz izi} [～] と言う必要はない。 

S> {te tesil acál, fodlises a ʻalis ca filot acik.} → 次の瞬間、アリスはその穴に向かって飛び込んだ。

O> 『不思議の国のアリス』の「アリスもその後を追っかけて飛び込みました」の「飛び込む」に相当する単語として造語。「プールに飛び込む」の「飛び込む」もこの単語で良いと思う。語義を「勢い良く入る」として造語しようと思ったが、「電車に駆け込む」はどうか。英語では、最初の 2 つは jump into や dive into だが、駆け込み乗車は rush into。rush の意味合いの「急いで入る」とは区別したいと思うので、「ジャンプしてる感じ」というのを語義に入れるべきか。語形の [fod] の部分に投げる感じがあるので良さそう。ただ、語義が狭くなりすぎる気がする。「電車に駆け込む」にしても、大股で走ってドアをくぐる感じは「飛び込む」感があるので、やはり「投げ入れられている」で良いかもしれない。「何かにドンと押されたかのように」という場合を含めようとしたが、これだと「飛び込む」から感じられる対象に入るまでの動きがなくなってしまい、却下。

* fodhor
+ 2323 〈動〉

=〈動:自〉 (/e/ の) 頭を真っ白にする, 思考停止させる
=: 頭が真っ白になる, 思考停止する

M> 緊張のあまり何も考えられないような状態に /e/ をさせる。

* fokeq
+ 2260 〈名〉

=〈名〉 (/ica/ の) 鍵, キー

M> 錠である /ica/ を解除するために作られた道具。

U> 鍵穴に指すタイプの鍵だけなく、カードキーなども指せる。特定の錠を解除するために特別に作られたものを指すので、例えば生体認証で使う指紋などを {fokeq} と言うことはない。
U> 物理的な錠を解除するためのものだけを指すので、「手がかり」のような意味はない。

* fokod
+ 1547 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 表現する, 表す

M> 感情などの形がない /e/ を、形があってより具体的な /ca/ によって示す。

S> {fokodes a ces e revez agicaz ite qel ca qinat.} → 彼はあのときの激しい感情を絵で表現した。

* fokud
+ 1547 〈名〉

=〈名〉 (/ie/ の) 表現

M> 表現されたもの。

E> < {fokod}.n。

U> {fokod} の {ca} 句で表されるものを指す。

* foval
+ 1137 〈動〉

=〈動:自〉 (/zi/ から) 出る
=〈動:他〉 (/li/ を /zi/ から) 出す

M> 特定の範囲である /zi/ の外側へ移動する。

U> {zi} 句には建物や敷地などの範囲を表す単語が置かれ、境界を表す単語は置かれない。

-〈対〉 {kûv}

* fopel
+ 1069 〈動〉

=〈動:自〉 (/e/ に) 開放感を感じさせる
=: 開放感を感じる

M> 嫌なことを成し遂げた結果、/e/ を気楽にして気分が良くさせる。

* focis
+ 2136 〈名〉

=〈名〉 など, その他

M> 他の似たようなもの。

U> {o} で繋げてものを列挙した後に {o focis} とすると、「～など」という意味になる。例文を参照。

S> {sâfat a tel e sakil o lesit o focis.} → 私はリンゴやミカンなどが好きだ。

* foqon
+ 1317 〈動〉

=〈動:自〉 (/e/ を) 諦める, やめる, 断念する

M> /e/ を行うことが不可能だったり意味がないと感じたりして、/e/ を行わないことにする。

* folsef
+ 2572 〈動〉

=〈動:自〉 (/e/ を) 緩める

M> /e/ を動かすことで /e/ を少しの力でも動くような状態に少しずつする。

-〈対〉 {kaqìd}

* folnas
+ 1069 〈動〉

=〈動:自〉 (/e/ の) ぼーっとさせる, 鈍くする
=: ぼーっとする, 鈍い

M> /e/ の思考力を悪くし、ものごとについて考える気力をなくす。

-〈類〉 {gizes}

* folan
+ 1141 〈動〉

=〈動:自〉 出かける, 外出する

M> もとにいた建物などから、何かの目的で一時的に違う場所へ行く。

U> {folan} は用事があってある建物から出て別の場所に行くことを一般に表す。もともといた建物は家でも良いしオフィスなどでも良い。したがって、外回りの仕事などでオフィスから離れることも {folan} と言える。一方 {rasfot} では、まず離れる建物は基本的に家である必要がある。さらに、家から出る目的が、通勤や通学などの習慣的もしくは義務的なものではないという意味も加わる。例えば趣味の買い物に行くなど、基本的に娯楽や気晴らしのための外出というニュアンスになる。

-〈類〉 {rasfot}

* foles
+ 1034 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 投げる, 放る

M> 手に持っている /e/ が /ca/ に向かって空中を飛んでいくようにする。

U> 「投げる」で最も一般的に使える単語が {foles}。そのうち、軽くポイッと放り投げる動作を表すのが {hanot} で、力強く思い切り投げつける動作を表すのが {zedlig}。
U> 物が手を離れた瞬間が完了相。

-〈類〉 {hanot}, {zedlig}

* folit
+ 1243 〈名〉

=〈名〉 ベランダ, バルコニー, テラス

M> 建物から外に突き出した部分で、それほど広くないもの。

-〈類〉 {vocik}*

* folom
+ 1350 〈動〉

=〈動:自〉 (/e/ を) 脱ぐ
=〈動:他〉 (/li/ に /e/ を) 脱がす

M> 体につけていた衣服などの装飾品である /e/ を取り去る。

-〈対〉 {kôm}

* folôn
+ 2305 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 呆れさせる, 呆気をとらせる, 呆然とさせる, 引かせる
=: 呆れる, 呆気にとられる, 呆然とする, 引く

M> /e/ を驚かせつつ /ca/ と距離を置きたくなるように思わせる。

U> {ca} 句に置かれたものが「うわっ」と思う引くようなことをしたために驚くという感じ。

O> この語義にある「距離を置きたくなる」の意味をより強めて「嫌悪感を抱く」くらいにした下位語を作るべきか?

* fon
+ 1044 〈動〉

=〈動:自〉 (/e/ を) がっかりさせる, 落ち込ませる, 残念がらせる, 落胆させる, 失望させる
=: がっかりする, 落ち込む, 残念な, 残念がる, 落胆する, 失望する

M> /e/ の期待が叶えられなかった結果、/e/ を悲しくさせる。

U> 期待が叶えられず、悲しくなるのが {fon} で腹立たしくなるのが {bazel}。

-〈類〉 {bazel}

* fôs
+ 1235 〈名〉

=〈名〉 (/izi/ の) 外, 外部, 外側

M> ?

-〈対〉 {kûz}

* fôv
+ 1177 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 開ける
=: 開く

M> ?

U> {e} 句には実際に動かされてる部分が置かれ、{ca} 句には開いた状態にされるものが置かれる。具体的に言えば、{e} 句には「蓋」などが、{ca} 句には「箱」などが入る。
U> {e} 句と {ca} 句が同時に明示されることは稀で、基本的にはどちらか一方のみを明示する。{e} 句のみを言えば、蓋などを動かす動作に重点が置かれることになり、{ca} 句のみを言えば、それが閉じられた状態になることに重点が置かれる。

-〈対〉 {kutid}

* fôc
+ 1150 〈動〉

=〈動:自〉 (/e/ を) 始める, 開始する
=: 始まる

M> ?

U> 「始まる」は受動相当表現にする。
U> 開始相を用いて [/So/f] と表現するところを、「開始する」ということを強調して {fôc/o/k} [/S/as] と表現できる。このような動詞の開始相の代わりとしての使い方では {fôc} 自身は完了相になるのが通例だが、動詞 [/S/] が表す動作が開始したことを強調しつつ、現段階ではその動作が行われた後の状態になっていることを表すのに、{fôc/o/t} という継続相の形を用いることも稀にある。

S> {pî, pa fôcat derexas?} → あれ、雨降り出してたの?

-〈対〉 {dokol}

* fôril
+ 2157 〈動主〉

=〈動:自〉 滑る, スリップする

M> ?

U> 姿勢を変えずにスーッと移動している感じを表す。水平面か斜面かは関係しない。したがって、氷などの上で滑ることも、滑り台を下ることも、{fôril} で表現できる。ただし、氷や凍結した地面のような摩擦の少ない水平面上で、慣性のみに従って滑る場合には、特に {rislal} と言う。例えば、スケートで氷の上を滑すことや、凍結した道路上を車が横滑りすることは、{rislal} に該当する。
U> 日本語の「スリップする」から想起されるような「バランスを崩している」というニュアンスはない。また、「滑って転ぶ」というニュアンスもない。

-〈類〉 {rislal}

* fôhak
+ 1035 〈名〉

=〈名固〉 フォーハック

* fòn
+ 2837 〈名〉

=〈名〉 外, 屋外, 表

M> ?

S> {bigitat vo fòn ovel emic ini revet a tel e'n lat.} → 外は思っていたより寒い。

* fus
+ 1979 〈動主〉

=〈形〉 9&#x002F;10

* fun
+ 1505 〈名〉

=〈名〉 落胆, 失望, がっかり

M> 期待が叶えられなかったための悲しみ。

E> < {fon}.n。

* va
+ 1980 〈助特〉

=〈助名〉 ～という, ～である

U> 同格を表す。

* vas
+ 1034 〈名〉

=〈名〉 人

U> 一般の人の代詞。
U> 英語における総称の you とほぼ同じ。フランス語の on とも似ているが、on とは違って他の代名詞の代わりとなることはない。

* vaslon
+ 1454 〈動主〉

=〈形〉 広い, 大きい, 大きな, 広大な, 巨大な

M> 面積が非常に大きい。

-〈類〉 {vâc}*, {valfod}

* vatlom
+ 1316 〈動〉

=〈動:自〉 (/e/ を) ほどく

M> 結ばれた /e/ をもとの状態に戻す。

O> 語義は日本語の「ほどく」だが、どこまで意味を拡張すべきか? {vofek} の逆操作だけにとどめるか、「荷物をほどく」のように {kuzes} の逆操作を含めるか。

* vade
+ 1066 〈助〉

=〈接動〉 ～なので, ～だから

U> {vade} がついている節の方が理由で、主節の方がその結果。

-〈類〉 {ziqo}

* vadek
+ 1035 〈名〉

=〈名固〉ヴァデック
=: エクスクラメーションマーク

* vadef
+ 1196 〈名〉

=〈名〉 (/ica/ の) 理由

M> ?

O> {vadef} と {sòk} の違いは何か? {sòk} は日本語の「原因」に当たる単語なので、「結果」の対義語という感じがする。また、「/S/ の原因」は「/S/ が起こった理由」と言い換えることができる気がするが、2 つの単語の明確な関係はどうなっているのか。

-〈類〉 {sòk}

* vakat
+ 2568 〈動〉

=〈形〉 大きい, 大きな

M> 音量が大きい。

-〈対〉 {titîl}

* vakez
+ 2184 〈動主〉

=〈形〉 大きい, 大きな

M> 何かを入れられる部分の体積が大きい。

-〈類〉 {vaf}*
-〈対〉 {tutik}

* vakut
+ 1035 〈名〉

=〈名固〉 ヴァクット

U> 文の左側と右側につける 2 つの記号の総称。

* vaf
+ 1135 〈動主〉

=〈形〉 大きい, 大きな

M> 体積が大きい。

U> 3 次元的な大きさを言う場合は {vaf} で、2 次元的な大きさを言う場合は {vâc}。
U> {vaf} は外側から見た大きさが大きいことを表し、{vakez} は箱などで何かを入れる部分の大きさが大きいことを表す。
U> 公園などのように普通は {vâc} を使うようなものに対して {vaf} を使うと、単に土地の広さだけを述べるのではなく、地面より上の空間を含めての大きさを述べているというニュアンスが出せる。

-〈類〉 {vâc}, {valfod}, {vakez}
-〈対〉 {tik}

* vafos
+ 1960 〈名〉

=〈名〉 動物

M> 自分から動き回って必要な養分を得るような生物の総称。

U> 哺乳類だけでなく虫や魚などのあらゆる動物を指す。日常的には人間を含めない。ただし、学問の文脈などでは、人間も含めてあらゆる動物を指すこともある。

* vafok
+ 1489 〈名〉

=〈動:自〉 (/e/ を) 発表する, 公開する, 公表する, 表明する
=〈形〉 公開された, 公表された

M> これまで知られていなかった /e/ を、多くの人が知ることができるようにする。

U> {vafok} は知られていなかった新しいものを公に出すことを表す。試験結果の発表などはこの {vafok} に当たる。Twitter などの不特定多数が見られる場所に何かを書くことも {vafok} の一種である。一方、{voféq} は一部の界隈でしか知られていなかったマイナーなものをより多くの人に知られるようにすることを表す。{cekaf} はこれらの単語とは異なり、これまで言ってこなかったことを特定の人物に明かすことを表す。

H~ 2762: 「多くの人が理解できるほどその内容が知らされている」という形容詞として使えるかという問題があったが、理論的には使えるはずなので、語義として追加した。

-〈類〉 {voféq}, {cekaf}

* vaxes
+ 1241 〈動主〉

=〈形〉 壮大な, 立派な

M> ?

U> スケールや規模が大きいことを表す。

S> {di'kavat a'c e ref avaxes.} → 大きな夢を持て。

O> この単語は必ずプラスのイメージで使われるか? 例えば「とんでもない悪行」を {bèj avaxes} とは言えないだろうか。もし言えたとしたら、語感をより中立なものにする必要が出てくる。「大きな問題ではない」を {dusalat e zecel avaxes} としたこともあるので、中立にした方が良さそうではある。

-〈対〉 {fît}

* valtih
+ 1041 〈名〉

=〈名固〉 ヴァルティア
=: 実世界

U> 夢の世界や架空の世界などと比較して、目の前に存在している世界を指す。一般的な「世界」という名詞は {xod}。
U> 固有名詞だが、ディカックなしで用いられることもある。

* valgot
+ 2207 〈名〉

=〈名〉 熊
=: クマ

M> ?

* valfod
+ 1454 〈動主〉

=〈形〉 大きい, 大きな, 巨大な

M> 体積が非常に大きい。

-〈類〉 {vaf}*, {vaslon}

* valcas
+ 2197 〈動主〉

=〈動:自〉 (/e/ を) 眺める, 一望する, 展望する, 見渡す

M> 遠くにある /e/ 全体を視界に入れるようにして見る。

-〈類〉 {lic}*, {likom}, {káz}, {zesqik}, {poqos}, {tazcel}, {vîtic}

* valát
+ 1837 〈動主〉

=〈形〉 有名な, 著名な

M> 多くの人が知っている。

-〈対〉 {doqvalát}

* valek
+ 1974 〈名〉

=〈名〉 文章, 文

M> 1 つのまとまった文の集まり。

* valox
+ 1436 〈動〉

=〈動:自〉 育つ, 成長する, 生長する, 成熟する

M> ?

U> 人間を含めて動物にも植物に対しても使える。

* varis
+ 1068 〈名〉

=〈名〉 海洋, 大洋

M> ?

-〈類〉 {riy}*

* vahix
+ 1051 〈動〉

=〈動:自〉 死ぬ, 死亡する, 亡くなる

M> ?

U> 老化で自然に死んでいくニュアンスがある。「息を引き取る」という表現とイメージは近い。事故などの外的要因が原因となって命を落とす場合は、{budej} を受動相当表現で使う。なお、老化で死ぬのも病気が原因だから、{budej} を用いるべきだと考えるかもしれない。確かにその通りで、病気が原因ということを強調したければ {budej} を用いれば良いし、そうでなければ {vahix} を用いれば良い。これは表現者の受け取り方による。

* vâd
+ 2723 〈名〉

=〈名〉 様子, 様相, 様態

M> ?

U> 「～の様子で」と言うときの助接辞には {qi} を使う。

O> 使う助接辞は {qi} で良いのか?

* vâd+
+ 2723 〈飾〉

=〈飾〉 ～の様子で, ～の様相で, ～の様態で

E> < {vâd}。

U> 性格を表す動辞と合成して、その性格の人が行いそうな様子で被修飾語の動作をすることを表す単語を作る。{lin+} の逆操作である。

-〈類〉 {lin+}

* vâdkelzef
+ 1428 〈動主〉

=〈副〉 頼もしそうに

M> ?

E> < {vâd+} ＋ {kelzef}

-〈対〉 {vâdfistir}

* vâdfistir
+ 1428 〈動主〉

=〈副動〉 頼りなげに

M> ?

E> < {vâd+} ＋ {fistir}。

-〈対〉 {vâdkelzef}

* vâf
+ 1069 〈動〉

=〈動:自〉 (/e/ を) 満足させる, 達成感を感じさせる 
=: 満足する, 満足な, 達成感を感じる

M> 難しいことを何とか成功させて気分が良い。

-〈類〉 {hix}*

* vâc
+ 1135 〈動主〉

=〈形〉 広い, 大きい, 大きな
=〈動:自〉 広がる, 大きくなる
=〈動:他〉 (/li/ を) 広げる, 大きくする

M> 面積が大きい。

U> 意味を強めたのが {vaslon}。

-〈類〉 {vaf}*, {vaslon}
-〈対〉 {tisit}

* vâl
+ 1134 〈名〉

=〈名単〉 1 倍
=: 倍

M> ?

* vák
+ 1043 〈動〉

=〈副動〉 いつも, 常に, きまって

M> 特定の期間のいつにおいても。

-〈関〉 {lof}, {têl}, {depeq}, {dum}

* vác
+ 1035 〈名〉

=〈名〉 年

M> ?

* và
+ 2192 〈間〉

=〈間〉 うわっ, うわあ, あら

U> 驚いたときに自然に発する。

-〈類〉 {â}

* vàt
+ 2278 〈名〉

=〈名〉 空間, スペース

M> ?

* vàtlic
+ 2336 〈名〉

=〈名〉 視界, 視野

M> 見える範囲。

E> < {vàt} ＋ {lic}。

* ve
+ 1066 〈助特〉

=〈助形〉 ～の中で

U> 範囲を表す。最上構文での比較範囲や選択疑問文での選択肢を表す。

* ves
+ 1059 〈動主〉

=〈形〉 全ての, 全部の

M> ?

U> 「全部」という名詞の用法はなく、別の単語の {vis} を用いるか、代詞を修飾する形で {zat aves} と言う。
U> [/S/] {aves} は「全ての /S/」という意味で、/S/ という言葉で表されるものを全て集めてきてそれ全体を表す。「/S/ の全て」のように、1 つの /S/ に含まれる部分の全体を指したい場合は、{vis i} [/S/] と表現する必要がある。この場合、{zat aves i} [/S/] とはあまり言わない。例えば、{taq aves} は「毎日」の意味になり {vis i taq} は「一日中」の意味になる。

-〈類〉 {tov}*

* vestol
+ 1837 〈名〉

=〈名〉 胃

M> ?

* vet+
+ 2526 〈飾〉

=〈飾〉 ～の体系, ～の系列, ～の系統

E> < {vetac}。

* vetsolak
+ 2526 〈名〉

=〈名〉 装い, 服装, 格好, 身なり

M> ?

E> < [vet] (< {vetac}) ＋ {solak}。

-〈類〉 {solak}*

* vetfoq
+ 2275 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 拭き取る, 拭う, 拭い取る

M> /ca/ の表面を布などで擦ることで、そこにある水分や汚れなどの /e/ を取り除く。

-〈類〉 {sélep}*

* vetlakad
+ 2526 〈名〉

=〈名〉 文字体系, 文字

M> 同じ種類とされる文字のまとまり。

E> < [vet] (< {vetac}) ＋ [lakad]。

-〈類〉 {lakad}

* vetac
+ 2526 〈名〉

=〈名〉 (/ica/ の) 体系, 系列, 系統

M> ?

* vetut
+ 1723 〈動主〉

=〈形〉 有限の, 限りある

M> 個数や量に限りがある。

-〈類〉 {vodân}

* vetul
+ 1837 〈動〉

=〈動:自〉 (/e/ を) 空腹にする, お腹を空かせる
=: 空腹な, お腹が空いた

M> ?

E> < [vestul] < [ves] (< {vestol}) ＋ [tul] (< {tulaf})。

-〈対〉 {vevot}

* veknas
+ 2719 〈名〉

=〈名〉 習慣, ルーティン, 決まり, 決まった行為

M> 特定の時刻やタイミングに必ず行っている内容。

U> 「毎年元旦には決まってこれをやる」や「ここに来たらまず最初にこれをやる」のようなもの。毎日行うものでなくてもよく、月単位や年単位だったり、特定の行動の後だけだったりしても良い。毎日行うものは特に {veknastaq} という。

* veknastaq
+ 2719 〈名〉

=〈名〉 日課

M> 毎日の特定のタイミングで繰り返し行っている内容。

E> < {veknas} ＋ {taq}。

* vekos
+ 1071 〈動主〉

=〈形〉 普通の, 通常の, 平凡な, 一般的な, ありふれた, よくある

M> 様々なところで見られたり当てはまったりするような。

-〈類〉 {doqtufil}
-〈対〉 {tùk}

* vevot
+ 1837 〈動〉

=〈動:自〉 (/e/ を) 満腹にする, お腹いっぱいにする
=: 満腹な, お腹いっぱいの

M> ?

E> < [vesvot] < [ves] (< {vestol}) ＋ [vot] (< {votiq})。

-〈対〉 {vetul}

* vel
+ 1295 〈動〉

=〈副動〉 よく

M> ?

U> 副詞型不定詞を動詞に修飾させたいときに間に挟んで用いる、いわば潤滑油的な単語。
U> 動詞を副詞句で修飾したい場合は必ず {vel} が必要になる。しかし、{ti} 節や {kife} 節が副詞節として動詞を修飾する場合、文法上は動詞を修飾しているのではなく主節全体を修飾していると考えられるため、{vel} を省略しても良い。

S> {yisat ovel ebam a tel e ces.} → 彼のことはとても好きだ。
S> {debat e tel te sot ovel etecis.} → 私は今まあまあ疲れている。

* velav
+ 2157 〈動主〉

=〈動:自〉 (/e/ を) 完遂する, 成し遂げる, やり遂げる, 遂げる, 仕上げる, 完成させる

M> /e/ を途中でやめたりせずに最後まで行う。

U> {e} 句には動作が入る。したがって、「/S/ を完成させる」は {velav/os/ e kin qik/os/ e} [/S/] とする必要がある。

* velex
+ 1872 〈名〉

=〈名〉 色

M> ?

N> 最も基本的になる色が {zaf}, {nav}, {nám}, {big}, {xac}, {jôm} の 6 つ。さらに、次いで基本的だと考えられている色が {levac}, {lanel}, {kesel}, {menet}, {hafas}, {necat} の 6 つ。色から合成語を作る場合は、基本的に最初に挙げた基本 6 色から選ぶ。ただし、微妙な色の違いを区別する必要がある場合は、残りの 6 色から選ばれることがある。

* velèm
+ 2154 〈名〉

=〈名〉 ブルーベリー

M> ?

* velèmzaf
+ 2154 〈名〉

=〈名〉 クランベリー

M> ?

E> < {valèm} ＋ {zaf}。

* venit
+ 1305 〈動〉

=〈動:自〉 (/e/ を) 慌てさせる, 動揺させる, 動転させる, 狼狽させる, 動じさせる
=: 慌てる, 動揺する, 動転する, 狼狽する, 動じる

M> /e/ の予期しない出来事が起きた結果、/e/ を冷静でいられなくする。

O> {a} 句には冷静でいられなくなった原因となる出来事が置かれるはずだが、これは過去の出来事でなければならないのだろうか?

* vêk
+ 1139 〈副〉

=〈副形〉 すぎる, あまりに

M> 限度を超えて。

U> 形容詞を修飾して、それが表す内容が限度を超えていることを表す。英語の too と同じ。

* vêf
+ 1421 〈名〉

=〈名〉 達成感, 充足感, 満足, 満足感

M> 難しいことを何とか成功させたときに感じる良い気分。

E> < {vâf}.n。

-〈類〉 {hax}

* vêq
+ 1239 〈動主〉

=〈形〉 いろいろな, 様々な, 多種の, 多様な, 多彩な

M> 種類が多い。

U> 数量には言及せず、単に種類がたくさんあることだけを表す。

S> {qoletec vo vosis acik e yelicnelas ayerif avêq.} → その店ではたくさんの種類の美しいネックレスが売られていた。

-〈対〉 {tivêt}

* vêl
+ 1069 〈副〉

=〈副形〉 同じくらい

M> ?

* vé
+ 1526 〈間〉

=〈間〉 おい, ねえ

-〈類〉 {sê}*, {fete}

* véf
+ 1034 〈動主〉

=〈形〉 ～たち, ～ら

M> ?

U> 修飾する名詞が複数であることを明示する。一般名詞だけでなく、{loc}, {cit}, {vas} などの代詞も修飾できる。ただし、「私たち」は {tel avéf} とすることはできず、別の単語 {zál} を用いる。

* vév
+ 1146 〈動主〉

=〈形〉 (/ica/ と) 同じ, 等しい
=〈動:自〉 (/ca/ と) 同じになる, 等しくなる

M> ?

-〈類〉 {fetus}*
-〈対〉 {qôc}

* vèq+
+ 2762 〈飾〉

=〈飾〉 ～体, ～書体

E> < {vèqet}。

* vèqkadeg
+ 2762 〈名〉

=〈名固〉 カデグ体, 石書体

E> < {vèq+} ＋ {kadeg}。

N> 四角形が特徴的な書体。文字間で線画が共通している部分が多いという特徴から、セグメントディスプレイに向いている。アクセント記号を無視すれば 12 セグメントで表示できる。

* vèqxif
+ 2762 〈名〉

=〈名固〉 シフ体, 星書体

E> < {vèq+} ＋ {xif}。

N> 三角形が特徴的な書体。各文字に対して上に尖った三角形と下に尖った三角形の 2 種類の形があり、上向きと下向きが交互に並ぶようにして記す。可読性が低く装飾向きで、手書きするものではない。

* vèqrix
+ 2762 〈名〉

=〈名固〉 リッシュ体, 水書体

E> < {vèq+} ＋ {rix}。

N> 円が特徴的な書体。シャレイア文字の書体のうち最も基本的なもので、他の書体の基礎となる。シャレイア文字を手書きするときもこの形に倣う。

* vèqet
+ 2762 〈名〉

=〈名〉 書体

M> 特定の文字体系の文字の具体的な形を一定の特徴のもとに決めたもの。

U> ラテン文字のブロック体と筆記体、漢字の篆書体と楷書体、アラビア文字のクーフィー体とナスフ体のようなもの。フォントのタイプフェイスを指すわけではないので注意。例えば、Times と Garamond は、タイプフェイスとしては異なるが、書体としてはともにブロック体 (のセリフ体) で同一である。

* vèlok
+ 2717 〈動〉

=〈動:自〉 (/e/ を /ca/ と) 取り決める, 決める, 決定する, 合意する

M> /ca/ と話し合って、一緒に /e/ を行うという意志を示す。

-〈類〉 {kozes}*

* vèluk
+ 2717 〈名〉

=〈動:自〉 (/ica/ との) 取り決め, 決定, 合意

M> /ica/ と取り決めた内容。

E> < {vèlok}.n。

-〈類〉 {kozis}

* vis
+ 1230 〈名〉

=〈名〉 全て, 全部, 全体

M> ?

E> < {ves}.n。

U> ある /S/ に含まれるもの全体を指して「/S/ の全て」を表現するときに {vis i} [/S/] の形で用いられることが多い。{ves} の項も参照のこと。

* vislat
+ 2428 〈名〉

=〈名〉 (/izi/ の) 縦, 垂直方向, 鉛直方向

M> ?

E> < {vislit}.n。

O> {toluc} の項を参照。

-〈関〉 {toluc}, {lisàk}

* vislit
+ 2421 〈動〉

=〈形〉 鉛直な, 鉛直方向の, 縦の, 縦方向の

M> ?

-〈関〉 {toloc}*, {lisìk}, {tolfot}

* vizat
+ 1134 〈動〉

=〈動:自〉 (/e/ を) 炒める, 焼く

M> /e/ をよく動かしながら熱を加える。

-〈類〉 {zamek}*

* vizék
+ 2677 〈動〉

=〈形〉 社交的な, 外向的な

M> あまり親しくない人とでも積極的に会話できる。

-〈対〉 {qokum}

* vit
+ 1071 〈動主〉

=〈副動〉 速く, 素早く
=〈形〉 速い, 素早い

M> 動く速度が大きい。

U> {vit} は移動の速度が速いことを表す。{tîv} はものごとを行うのにかかる時間が少ないことを表す。{fev} はものごとを始めるまでに時間がかからないことを表す。したがって、「走るのが速い」や「川の流れが速い」は {vit}、「仕事が速い」などは {tîv}、「返事が速い」 などは {fev} を用いる。

-〈類〉 {tîv}, {fev}
-〈対〉 {mêl}

* vituf
+ 1135 〈動主〉

=〈形〉 単純な, シンプルな

M> 構造などが込み入っておらず、全体を理解しやすい。

-〈対〉 {voqeg}

* vikef
+ 1345 〈名〉

=〈名〉 (/izi/ の) 東

M> ?

* vikefpelas
+ 1658 〈名〉

=〈名〉 (/izi/ の) 東北東

M> ?

E> < {vikef} ＋ {pelas}。

* vikefqenez
+ 1658 〈名〉

=〈名〉 (/izi/ の) 東南東

M> ?

E> < {vikef} ＋ {qenez}。

* vip
+ 1141 〈動〉

=〈副動〉 もう, すでに

M> ?

S> {niselat ovip a tel e dutific.} → 私はもう子供ではなくなったのだ。
S> {pa folanes ovip a ces?} → 彼はもう出かけましたか?

* vicak
+ 1056 〈動〉

=〈動:自〉 行動する, 動く

M> ある特定の目的のために何かをする。

U> 英語の act に当たる。位置の変化に注目する英語の move に相当する単語は {niciq} や {qetan}。

* vicek
+ 1555 〈動〉

=〈動:自〉 行動, 行い

M> 行動した内容。

E> < {vicak}.n。

* vildek
+ 2152 〈動主〉

=〈動:自〉 雷が鳴る, 落雷する

M> ?

E> < {vildik}.v。

U> 天候としての雷を表す。したがって、{vildek/o/s} は 1 回の落雷を表すのではなく、落雷が継続して起こっている期間全体を表す。

* vildik
+ 2152 〈名〉

=〈名〉 雷, 雷光, 稲妻, 稲光

M> 雲と地面の間で起こる放電の光。

U> {vildik} は雷の光を指す。「雷鳴」は {tirad i vildik}。

* vilis
+ 1070 〈動〉

=〈動:自〉 走る, 駆ける

M> ?

-〈類〉 {cat}*

* vîtic
+ 1036 〈動〉

=〈動:自〉 (/e/ を) 一瞥する, チラ見する, 見かける

M> /e/ を一瞬の間だけ見る。

-〈類〉 {lic}*, {likom}, {káz}, {valcas}, {zesqik}, {poqos}, {tazcel}

* vìf
+ 1661 〈動〉

=〈動:自〉 (/e/ を) 急ぐ

M> 普通よりも短い時間で /e/ を行う。

* vo
+ 1035 〈助〉

=〈助動〉 ～で, ～に

U> 場所を表す。
U> {vo kûm izi} [/S/] だけは、内側であることを特別強調する意図がない限り {voku} [/S/] とする。

* voston
+ 2205 〈名〉

=〈名〉 レストラン, 飲食店, 食堂

M> 食事を提供する店。

E> < [vos] (< {vosis}) ＋ [ton] (< {tonas})。

U> {voston} は食事をするのがメインの店を指し、{vosras} は食事というよりは休憩の場や憩いの場という感じの店で、コーヒーや紅茶と軽食を楽しむ店を指す。

-〈類〉 {vosras}

* vosfom
+ 1524 〈動主〉

=〈形〉 膨大な, 莫大な

M> 数量が非常に大きい。

-〈類〉 {vôl}*

* vosras
+ 2205 〈名〉

=〈名〉 カフェ, 喫茶店

M> ?

E> < [vos] (< {vosis}) ＋ [ras] (< {raskef})。

-〈類〉 {voston}*

* vosis
+ 1070 〈名〉

=〈名〉 店, 商店, 売店, ショップ

M> ものやサービスを売っている場所。

* votal
+ 1793 〈動〉

=〈動:自〉 (/e/ を) 超える, 越す, 上回る, 凌ぐ

M> ?

U> {a} 句には何らかの方法で大小が測れるものが入り、その大小関係で {a} 句の方が {e} 句の方が大きいことを表す。大小は必ずしも数値で測ることができる必要はない。英語では exceed に近そう。

S> {a takhál votalot a e kalsas akuk, rédoz li tel.} → かわいさがある基準を超えると涙が出てくる。

* votiz
+ 1190 〈動対〉

=〈動:自〉 (/e/ を) 忙しくする
=: 忙しい, 多忙な

M> /e/ をやることが多くて休んでいられない状態にする。

* votiq
+ 1291 〈動対〉

=〈動:自〉 (/e/ を /ca/ で) 満たす, 詰める
=〈形〉 (/ica/ で) いっぱいの, 満ちた, 満たされた
=: 満ちる

M> 容器状の /e/ に /ca/ を入れて、/e/ の中を /ca/ ばかりにする。

U> 容器が {e} 句で、入れるものが {ca} 句。
U> {ca} 句が液体である必要はない。

-〈類〉 {cektam}*
-〈対〉 {tulaf}

* vod
+ 2163 〈副〉

=〈副形〉 十分, 充分

M> 必要な程度より甚だしい。

U> 副詞用法で使う場合は B 型副詞になるので、名詞は修飾できない。例えば、「十分なお金」は {kisol evod} とは言えず、{kisol avôl evod} とする必要がある。

S> {ditat déxis a'c teku lôk avôl evod, so dunozejis a'c loke solit ite tacál.} → 明日の試験で失敗しないように、十分寝なさい。

-〈対〉 {tipil}

* vodân
+ 1723 〈動主〉

=〈形〉 無限の, 限りない

M> 個数や量に限りがない。

-〈対〉 {vetut}

* vodên
+ 1723 〈名〉

=〈名〉 無限, 無限大

M> ?

E> < {vodân}.n。

* voku
+ 1065 〈助〉

=〈助動〉 ～の中で, ～の内部で, ～の内側で

* vofek
+ 1313 〈動〉

=〈動:自〉 (/e/ を) 結ぶ, 結う

M> /e/ が互いに絡み合わさった状態のものを作る。

U> 結び目を作ることがメイン。結び目を作ることではなく、2 つ以上のものをつなげることの方がメインの場合は、{feloq} を用いる。

* voféq
+ 1532 〈動〉

=〈動:自〉 (/e/ を) 広める, 拡散する

M> /e/ を様々な人が知るようにする。

-〈類〉 {vafok}*

* vop
+ 1072 〈動〉

=〈副動〉 再び, また

M> 以前行ったことと同じことだが。

U> 2 回目である必要はなく、3 回目以降も {vop} を使える。特に 2 回目であることを表す単独の単語はなく、{la tal aqec} とする。

* voc
+ 1117 〈副〉

=〈副特〉 も, また

M> ?

S> {sâfat a tel e sakil, lo lat e micés evoc.} → 私はリンゴが好きだが、イチゴも好きだ。
S> {te evoc ricamoc a ces vo riy, kômoc a's e levlis.} → 彼女は海で泳ぐときも眼鏡をかけている。

* vocas
+ 2126 〈動対〉

=〈動:自〉 (/e/ を) 増やす, 増加させる
=: 増える, 増加する

M> /e/ と同じ種類のものをその場に追加する。

-〈類〉 {lovot}*
-〈対〉 {tùliq}

* vocik
+ 1243 〈名〉

=〈名〉 テラス, バルコニー

M> 建物から外に突き出した部分で、比較的広いもの。

U> {vocik} と {folit} は大きさで区別し、設置されている高さ (1 階か 2 階以上か) や屋根の有無では区別しない。{vocik} は机や椅子などを置いたりできる程度の広さのものを指し、{folit} はそれより狭いものを指す。なお、どちらもあくまで家の一部である。

S> {fôcek derexas otudkol te tesil ite kûvak a tel ca vocik.} → テラスに出た瞬間に突然雨が降り出した。

-〈類〉 {folit}

* voqeg
+ 1135 〈動主〉

=〈形〉 複雑な, 煩雑な

M> 構造などが込み入っていて、全体を理解するのが難しい。

-〈対〉 {vituf}

* voqil
+ 1035 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 作る, 造る, 作り上げる, 組み立てる, 製造する, 建てる

M> いくつかの /zi/ を合わせることで /e/ を作る。

U> 家などの建築物に対してもこの語を使う。

-〈類〉 {qik}*, {xakoc}, {zêhis}

* voqot
+ 1274 〈動対〉

=〈形〉 余分な, 過剰な, 余剰な, 余った

M> 必要な量より多いために使われたりしないままになった。

* voqut
+ 1274 〈動〉

=〈名〉 余り, 余分, 余剰

M> 必要な量より多いために使われたりされなかったもの。

E> < {voqot}.n。
U> {zat avoqot} と同じ意味。

* vol~
+ 2507 〈名〉

=〈名固〉 [v]

* voltig
+ 1428 〈動〉

=〈動:自〉 (/e/ を) 砕く, 割る, 粉砕する, 粉々にする

M> /e/ に力や衝撃を加えて、非常に小さい部分に分けてしまう。

-〈類〉 {dôk}*, {baval}

* volkuc
+ 2675 〈動〉

=〈動:自〉 (/e/ を /zi/ で) 囲む, 囲み込む, 取り巻く

U> いくつかの /zi/ を /e/ の周りに満遍なく配置する。

M> {volkuc} は {e} 句のものの周りに {zi} 句のものをたくさん配置することを表し、{kucit} は {e} 句のものを取り囲むような形状の {zi} 句のものを 1 つ配置することを表す。例えば、「敵に囲まれる」や「山に囲まれた村」では {volkuc} で、「花壇をフェンスで囲む」では {kucit}。

-〈類〉 {kucit}

* volfos
+ 1304 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 溢れさせる, 溢れ出させる, こぼす
=: 溢れる, 溢れ出る

M> /e/ が入っている /zi/ にさらに /e/ を入れ、/e/ が入りきらず外に出てしまうようにする。 

U> 水などが容器からダバダバと溢れている状態が経過相。

* volaf
+ 2109 〈動主〉

=〈動:自〉 (/e/ を) 繰り返す, 反復する

M> /e/ を何度も行う。

* volàq
+ 2151 〈名〉

=〈名〉 バス, 路線バス

M> 特定の道を回ることで乗客を移動させるための営業用の大型の車。

* voloz
+ 1758 〈動主〉

=〈形〉 面倒な, 面倒くさい, 厄介な, 煩わしい

M> 処理するのに多くの手間がかかる。

U> 手間がかかることのみを表し、「やりたくない」などという意欲の有無は含意しない。

* volon
+ 1649 〈動〉

=〈動:自〉 (/e/ を) 足らす, 足りさせる
=: 足りる

M> /e/ の数量が必要な分だけあるようにする。

U> あくまで必要量と同じかそれ以上であることのみを表し、豊富にあるということは含意しない。

* von
+ 1035 〈動主〉

=〈形〉 9

* vonkud
+ 2280 〈動〉

=〈動:自〉 (/e/ を) 埋める, 塞ぐ

M> 窪みである /e/ に何かを詰めることで窪みをなくす。

U> {qòdet} の {ca} 句とは違い、{vonkud} の {e} 句には「穴」などが入る。
U> 穴を完全に塞いでしまうことを表す。入り口に板を被せるなどしただけの場合は含意しない。

-〈類〉 {qòdet}
-〈対〉 {debêk}

* vom
+ 1056 〈動〉

=〈動:自〉 (/e/ を) 繰り返す, 反復する, 続ける

M> ?

U> 助動詞的に用いて反復表現を作る。このとき、{e} 句の内容は {vom} の時制が示す時刻から見て未来にも過去にも起こり得ることなので、{e} 句に含まれる動詞の時制は通時時制になる。{vom/o/f}, {vom/o/c}, {vom/o/k} でそれぞれ反復開始, 反復中, 反復終了を表す。反復終了は完了相にするので注意。
U> 反復の否定は、下の例文のように {vom/os/} [du/Sos/] の形になる。意味にも注意すること。
U> 「繰り返す」ということを特に述べたい場合は {volaf} を用いる。

S> {vomac dulanos a ces ca kossax zite ben ac'aric.} → 彼は 6 月から学校に行っていない。
S> {vomac dufetekos e tel a ces zite zîk ile lattaq asez.} → 7 日前から彼女が私に連絡をくれない。

* vomac
+ 1146 〈動主〉

=〈形〉 いつもの, 普段の, 日常の, 平常の
=〈副動〉 いつも, 普段

M> ?

-〈対〉 {qodfol}

* vôs
+ 1276 〈動主〉

=〈形〉 大きい, 大きな, 多い, 高い

M> ?

U> 距離や温度や得点など、数値で表されるものや数値そのものの大きさを言う。

-〈対〉 {tûl}

* vôsoq
+ 1573 〈動〉

=〈動:自〉 (/e/ を) 集める, 収集する

M> たくさんの特定の種類の /e/ を 1 つにまとめる。

S> {vôsoqac a ces e kadeg ayerif avôl dehises e a's vo celrisis.} → 彼は河原で拾った綺麗な石をたくさん集めている。

* vôsuq
+ 1573 〈名〉

=〈名〉 収集物, コレクション

M> ?

E> < {vôsoq}.n。

* vôl
+ 1135 〈動主〉

=〈形〉 多い, 多くの, たくさんの

M> 数量が大きい。

U> 個数に関しても量に関しても表現できる。
U> 多さの度合いが増したのが {vosfom}。

-〈類〉 {vosfom}
-〈対〉 {tuf}

* vun
+ 1287 〈名〉

=〈名〉 9

E> < {von}.n。

* pa
+ 1036 〈機疑〉

=〈機疑〉 ～か

U> 動詞の前に置いて疑問表現であることを明示する。
U> 連結詞で 2 つの節が繋がれている場合は、両方の節の動詞の前に {pa} を置く。それ以外の接続詞で 2 つの節が繋がれている場合は、主節の動詞の前だけに {pa} を置く。
U> 文末をパデックではなくデックで終えることで、疑問文ではなく反語文にすることができる。例文を参照。
U> 口語でも {pa} は省略できない。

S> {pa kilat lesos a pas e cal.} → 誰にそんなことができようか。

* pas
+ 1034 〈名〉

=〈名〉 誰, どの人

U> 疑問の人の代詞。

* pasif
+ 1291 〈動〉

=〈動:自〉 迷う, 道に迷う

M> 自分がどこにいるか分からくなり、進むべき道や方向が分からなくなる。

* padat
+ 1237 〈名〉

=〈名〉 (/ica/ の) 可能性, 蓋然性

M> /ica/ が実現することや真実であることへの見込み。

E> < {padit}.n。

U> {padat} は「実現の見込み」なので、あるかないかを論じるものだが、{takpadit} は「どのくらい実現し得るかの度合い」なので、その数値 (0 % ～ 100 %) を論じるものである。

-〈類〉 {takpadit}

* padek
+ 1035 〈名〉

=〈名固〉 パデック
=: クエスチョンマーク

* padit
+ 1146 〈動主〉

=〈形〉 あり得る, 可能性がある
=〈副動〉 あり得て
=: かもしれない

M> ?

U> {sal/o/t e apadit a kin ～} で「～はあり得る」や「～かもしれない」の意味。また、文に副詞として {opadit} をつけても「～かもしれない」のニュアンスが出せる。
U> 英語の possible とほぼ同じように扱えるが、可能の意味はない。

S> {derexis opadit te tacál.} → 明日は雨が降るかもしれない。
S> {dusalot e adupadit a kin xânot olôx a laxol.} → 人間が永遠に生きるという可能性はないわけではない。

* pafsis
+ 1236 〈動主〉

=〈形〉 ぼんやりした, 曖昧な, おぼろげな

M> 本当に存在しているのかよく分からない。

U> 比喩的にも用いる。

-〈対〉 {koldes}

* pafas
+ 1288 〈名〉

=〈名〉 想像, 空想

M> 頭の中で映像として考えた内容。

E> < {pafis}.n。

-〈類〉 {far}*

* pafem
+ 1280 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 悩ませる, 迷わせる
=: 悩む, 迷う

M> /ca/ について決断できないことによって /e/ をつらく思わせる。

-〈類〉 {pilom}*

* pafis
+ 1141 〈動〉

=〈動:自〉 (/e/ を) 想像する, 空想する, 思い描く

M> /e/ の様子を映像として頭で考える。

U> {e} 句には名詞も {kin} 節も入り得る。{lic} と同様である。
U> 日本語の「想像している」は経過相。

* pafik
+ 1142 〈動〉

=〈動:自〉 (/e/ を) 思い出す 
=〈動:他〉 (/li/ に /e/ を) 思い出させる

M> 忘れていた /e/ に再び気づく。

U> ふと思い出すときは自動詞で、何らかの原因 (忘れていたものに関連するものを見たなど) があって思い出す場合は他動詞を受動相当表現で用いる。

S> {pafikak otudkol a tel e'n duqikes omez a'l te saq e lêdik iqi qilxaléh.} → 今日はまだシャレイア語の文を作っていないことを突然思い出した。

* pafoc
+ 2873 〈動〉

=〈動:自〉 (/e/ を) たぶんそうだと思う, 推測する, 推量する
=: たぶん, おそらく

M> きちんとした根拠はないが /e/ が正しいと思う。

U> 理論立った推測というよりは、気持ちとしてそうだろうと思うというニュアンスがある。
U> 日本語の「たぶん」に相当する単語には、{cêl} や {sol} などの可能性を表す副詞もある。{pafoc} は「私は～だと思う」のように主観で判断したということを意味し、{cêl} や {sol} は客観的な事実としてそれが起こる可能性がいくらかあると分かっていることを意味する。

-〈類〉 {cêl}, {sol}

* pav
+ 1287 〈名〉

=〈名〉 4

E> < {piv}.n。

* pavaf
+ 1252 〈動〉

=〈動:自〉 (/e/ を) 探す, 捜す, 捜索する, 探し回る

M> /e/ の場所を特定しようとして、歩き回ったり人に聞いたりすること。

-〈類〉 {palev}*

* pac
+ 1139 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 聞く, 訊く, 問う, 尋ねる, 質問する

M> よく分からない /e/ の答えを /ca/ に求める。

U> {e} 句は間接疑問表現が置かれる。

* pacvop
+ 1974 〈動〉

=〈動:自〉 (/e/ を) 確認する

M> すでにほとんど /e/ であると分かっているが、本当に /e/ かどうかを調べる。

E> < [pac] (< {pacek})＋ {vop}。

-〈類〉 {pacek}*

* pacek
+ 1454 〈動〉

=〈動:自〉 (/e/ を) 確かめる, 確認する

M> これまであやふやだった /e/ が正しいか正しくないかはっきりさせる。

U> 「はっきりさせる」というのが重点。
U> {pacek} は、正しいか正しくないか半々くらいのときにどちらなのか確かめることを表す。一方 {pacvop} は、一度調べるなどして真偽がほとんどはっきりしているが、念のためにもう一度確かめることを表す。初めの段階での確証度が異なる。
U> {pacek} だけでは真偽をはっきりさせるという行為しか表さないので、{pacekak e kin ～} と言っても {kin} 節の内容が正しいとは限らず、間違いであることが確認できたのかもしれない。
U> {e} 句には {kin} 節を置く。間接疑問文でも良い。

-〈類〉 {pacvop}

* paqof
+ 1455 〈動〉

=〈動:自〉 (/e/ を) なくす, 失う

M> これまで自分のものだった /e/ をそうではなくしてしまう。

O> この {paqof} は自分のものではなくなることを意味するが、自分のものでなくなったわけではないがどこにあるのか分からなくなるという意味の「なくす」や「紛失する」を含意するか? 含意しないのであればそれに当たる単語を作る。しかし、もしそのような単語を作るのであれば、何かをなくすときは意図的になくそうと思うわけではないので、格組をどうするか考察する必要がある。

* pal~
+ 2507 〈名〉

=〈名固〉 [p]

* palzef
+ 1454 〈動〉

=〈動:自〉 (/e/ を) 探し求める, 追い求める, 求める

M> /e/ の場所を特定してそれを自分のものにしたいと思う。

E> < [pal] (< {palev}) ＋ [zef] (< {zefkul})。

U> 語源の通り、{palev} と {zefkul} を合わせた意味合いをもつ。英語の seek にも近い。

-〈類〉 {palev}, {zefkul}

* palzig
+ 2675 〈動〉

=〈動:自〉 (/e/ を) 困り果てさせる, 狼狽させる
=: 困り果てる, 狼狽する

M> どのように行動すれば良いのか /e/ に全く分からなくさせ、/e/ を非常に不安にさせる。

-〈類〉 {pan}*

* palan
+ 1661 〈動〉

=〈動:自〉 (/e/ を) 退屈させる, 暇にする
=: 退屈する, 暇になる, 暇な

M> /e/ にやることがなくて時間をもてあまさせる。

* palev
+ 1252 〈動〉

=〈動:自〉 (/e/ を) 探す, 求める

M> どこにあるか分からない /e/ の場所を特定しようとする。

U> なくなってしまったものを探すことも表すし、「プレゼントを探す」のようにもともとなかったものを探すことも表す。
U> これに「どこにあるかを人に聞いてあちこち歩き回ったりする」という意味を加えたのが {pavaf}。

S> {te zilok, bari dukéces a'c e kin rafat a'c e'n palevis a zis e loc, paleves a zis e loc. dà, te sot, deri kécis a'c e'n lat, palevis a dus e loc.} → 昔の君なら、探してほしいと言わなくても誰かが君を探してくれただろう。でも今は、探してほしいと言わない限り、誰も君を探さない。

-〈類〉 {pavaf}, {palzef}

* parec
+ 1140 〈名〉

=〈名〉 未来, 将来

M> 現在の時点で時点でまだ過ぎ去っていない期間全体。

-〈類〉 {carip}*
-〈対〉 {zilok}

* pariq
+ 1041 〈動〉

=〈動:自〉 (/zi/ から) 消える, 消滅する, いなくなる
=〈動:他〉 (/li/ を /zi/ から) 消す, 消去する, 消却する, 抹消する

M> /zi/ に存在していた /a/ の存在が確認できなくなる。

U> 気づかないうちに消えてしまっていた場合は {holpas}、徐々に存在が希薄になっていった場合は {firnif}、瞬間的にパッと消えた場合は {tîvif} を用いることができる。これらは {pariq} の下位語である。

-〈類〉 {holpas}, {firnif}, {tîvif}
-〈対〉 {kâk}

* pan
+ 1046 〈動〉

=〈動:自〉 (/e/ を) 困らせる, 困惑させる, 戸惑わせる, 混乱させる, オロオロさせる
=: 困る, 困惑する, 戸惑う, 混乱する, オロオロする

M> どのように行動すれば良いのか /e/ に分からなくさせる。

U> この意味を強めたのが {palzig}。
U> {pan} は、これから何をすれば良いのかが分からなくて困惑している状態を指す。一方 {pisim} は、すべきことは分かっているが、状況が悪くてそれを行うことができずに困っている状態を指す。

-〈類〉 {palzig}
-〈類〉 {pisim}

* panoz
+ 1138 〈動〉

=〈動:自〉 (/e/ の) ふりをする, 装う

M> 他のものに /e/ をしていると思わせるような行動をする。

U> {e} 句は普通 {kin} 節をとり、動詞的な意味をもたない名詞が置かれることはない。つまり、「彼のふりをする」を {panoz/os/ e ces} とは言えず、冗長だが {panoz/os/ e kin salat e ces} と表現する必要がある。

S> {panozac a ces e'n dusokat a's e zel anás.} → 彼は真実を知らないふりをしている。

* pamaf
+ 1664 〈動主〉

=〈形〉 謎の, 謎めいた, 不思議な, 得体の知れない

M> 存在や性質などが詳しく分かっていない。

-〈類〉 {párel}

* pamer
+ 1128 〈動〉

=〈動:自〉 (/ca/ に) 溶ける, 溶解する
=〈動:他〉 (/li/ を /ca/ に) 溶かす

M> 固体であった状態から液体である /ca/ と混ざって一体になる。

U> 固体を液体に溶かすのが {pamer}、固体が熱で液体になるのが {hanif}。例えば、「砂糖が水に溶ける」は {pamer} で「氷が溶ける」は {hanif}。

-〈類〉 {hanif}

* pâziq
+ 2663 〈動〉

=〈動:自〉 (/e/ を /zi/ に) 忘れる, 置き忘れる

M> /zi/ にあった /e/ を持ち運び忘れる。

U> {e} 句のものが置かれていた {zi} 句の場所を離れた瞬間が開始相となり、置き忘れたことに気づいた瞬間が完了相となる。

S> {vade xakalet te nîpes a tel zi kossax, pâziqes a'l e litéz zi cêd.} → 学校を出たときは晴れていたので、傘をそこに忘れてきてしまった。

-〈類〉 {kezis}*

* pât
+ 1505 〈名〉

=〈名〉 恐怖, 恐怖感, 恐れ

M> 危害を加えられそうだという不安。

E> < {pît}.n。

* pâd
+ 1034 〈名〉

=〈名〉 どこ, どの場所

U> 疑問の場所の代詞。

* pâm
+ 1041 〈動〉

=〈動:自〉 (/e/ を) 忘れる, 失念する, 忘却する

M> 覚えていたはずの /e/ が思い出せなくなる。

U> 「置き忘れる」や「持ってくるのを忘れる」などの意味はない。この意味では {pâziq} を使う。

O> この {pâm} は、完全に記憶の外にあって思い出そうとしても思い出せない状態を指す。では、思い出そうとすれば思い出せるが思い出さなかっただけの場合の「忘れていた」は? {nòq} という単語があるが、こちらは「機会が過ぎて行わないままになってしまった」という語義なので少し違うか。

* páz
+ 1046 〈動〉

=〈動:自〉 (/e/ に /ca/ を) 不安にさせる, 心配させる, 案じさせる, 気がかりにさせる
=: 不安な, 心配な, 心配する, 案じる, 案ずる, 気がかりな

M> 確実でない要素である /ca/ のせいで、/e/ を落ち着けなくする。

U> 心配である原因が「慣れてないことを近くやらなければならない」ということである場合は、特に {dopar} を用いる。
U> 不安な人が {e} 句で、不安要素が {ca} 句。

-〈類〉 {dopar}
-〈対〉 {kelit}

* pác
+ 1203 〈副〉

=〈副形〉 どのくらい, どれくらい, どれほど, どの程度

M> ?

* párel
+ 1965 〈動〉

=〈形〉 不思議な, 奇妙な, 謎の

M> 仕組みがうまく説明できない。

-〈類〉 {pamaf}

* pet
+ 1034 〈名〉

=〈名〉 何, どれ

U> 疑問の物の代詞。

* pek
+ 1034 〈動主〉

=〈形〉 どの, 何の

U> 疑問の修飾の代詞。

* pefen
+ 2436 〈動〉

=〈動:自〉 (/e/ に) 慣れる, 順応する, 適応する

M> 何度も /e/ を見たり関わったりすることで、/e/ に対して何とも思わなくなる。

-〈類〉 {haliv}

* peciq
+ 1149 〈動〉

=〈動:自〉 (/e/ を) 試みる, 試す, してみる, やってみる

M> 結果がどうなるか分からないが、とりあえず /e/ を行う。

U> 助動詞的に用いることがある。

S> {peciqes likomas a tel qi soxot e sôt i tel.} → 試しに頭の中で自分の体を観察してみた。

* pelsof
+ 1213 〈名〉

=〈名〉 思い出

M> 過去に経験した何か大きな意味がある事柄。

U> 過去の経験を全て {pelsof} と言うわけではない。経験のうち、友達と旅行して楽しかったなど、何かしらの意味のあった経験のみを {pelsof} という。ただし、意味があったとしても、悲しかったりつらかったりした出来事を指すことは少ない。

* pelnet
+ 2700 〈動〉

=〈動:自〉 うろつく, うろうろする

M> 行くべき場所がよく分からずに一定の範囲で動き続ける。

U> 慌てたり困ったりしているという意味合いはない。

-〈類〉 {catsat}*, {méciv}

* pelas
+ 1345 〈名〉

=〈名〉 (/izi/ の) 北東

M> ?

* peraf
+ 2715 〈動〉

=〈副動〉 気楽に, 気軽に

M> 心配や緊張などの精神的な負担なく。

-〈類〉 {hasôc}*

* pehor
+ 1056 〈動〉

=〈動:自〉 (/e/ を) 上の空にする, 放心させる, ぼーっとさせる
=: 上の空, 放心する, ぼーっとする

M> 様々なものに注意が向かず、何も考えていないような状態に /e/ をする。

* pésa
+ 1176 〈間〉

=〈間〉おやすみ, おやすみなさい

E> < [pérsas] < {pér} ＋ {sas}。

U> 原義が「良い夢を」なので、基本的には寝るのを見送る人がこれから寝る人に向けて使う。これから寝ようとしている人の方は {câvo} と言うか、もしくは「あなたも寝るときは良い夢を」というようなニュアンスを込めて {pésa} を返す。結局、寝るのを見送る人は必ず {pésa} を用い、これから寝る人は {pésa} でも {câvo} でも良い。

* péz
+ 1239 〈名〉

=〈名〉 (/ica/ への) 不安, 心配, 気がかり, 憂い

M> 確実でない要素である /ica/ のせいで落ち着けない気持ち。

E> < {páz}.n。

* péf
+ 1036 〈動主〉

=〈形〉 どんな, どのような
=〈副動〉 どのように

U> 修飾する名詞がどのような様子であるかを問う。
U> [/S/] {apéf} と [/S/] {apek} はどちらも「どんな /S/」と訳され得るので違いには注意すること。前者は /S/ の様子を尋ねるが、後者はいろいろある /S/ のうちのどれかを尋ねる。

* pér
+ 1041 〈名〉

=〈名〉 夢

M> 睡眠しているときに経験する幻覚。

U> 場所に見立てられるので、「夢を見る」は {qet/os/ vo pér} で表現し、{lic} などは使えない。また、「夢の中で」は {vo pér} であり {voku pér} とはしない。
U> 「/S/ が夢に出てきた」は「夢で /S/ を見た」と考えて {lic/os/ e} [/S/] {vo pér} と表現する。もしくは「会った」という意味で {câs} を用いても良い。どちらにしても、{kâk} は使えない。

S> {câses a tel te tazît vo pér e fakrêy azît.} → 昨日夢の中に昔の彼女が出てきた。

* pisim
+ 1343 〈動〉

=〈動:自〉 (/e/ に /ca/ に) 困らせる, 困惑させる
=: 困る, 困惑する

M> そのときの状況では /ca/ を行うことがうまくできないために /e/ を悩ませる。

-〈類〉 {pan}*

* piv
+ 1035 〈動主〉

=〈形〉 4

* pil
+ 1034 〈名〉

=〈名〉 何のこと, 何, どのこと, どれ

U> 疑問の事の代詞。

* pilom
+ 1146 〈動〉

=〈動:自〉 (/e/ を) 迷う, 悩む

M> /e/ を決められずあれこれと考える。

U> {e} 句には間接選択疑問表現が置かれやすい。
U> {pilom} は単純に決断ができずにいることだけを表すが、{pafem} は決断ができないことによって負の感情を抱いていることを表す。この 2 つの単語の意味は似ているが、助詞のとり方は異なるので注意すること。

-〈類〉 {pafem}

* pî
+ 1302 〈間〉

=〈間〉 え, ん, あれ, おや

U> 何か不思議なことや気になることがあったときに発する。

* pît
+ 1046 〈動〉

=〈動:自〉 (/e/ を) 怖がらせる, 恐ろしがらせる
=: 怖がる, 怖い, 恐ろしがる, 恐ろしい

M> 危害を加えられそうだと /e/ に感じさせ、/e/ を不安にさせる。

U> これに「怖がってこれ以上行動したくない」という気持ちを加えたのが {qopis}。

-〈類〉 {qopis}

* poqos
+ 1036 〈動〉

=〈動:自〉 (/e/ を) 見る, 眺める

M> /e/ をしっかり見ようとはせずに、/e/ に視線を向ける。

-〈類〉 {lic}*, {likom}, {káz}, {valcas}, {zesqik}, {tazcel}, {vîtic}

* pôz
+ 1068 〈動〉

=〈動:自〉 (/e/ を /zi/ に) 飽きさせる, うんざりさせる
=: 飽きる, うんざりする

M> /zi/ をこれ以上続けるのが嫌な気持ちに /e/ をさせる。

U> 飽きる人が {e} 句で、飽きる対象が {zi} 句。

* pôd
+ 1067 〈名〉

=〈名〉 朝

M> 起床から頭が働き始めるまでの時間。

* bazel
+ 1044 〈動〉

=〈動:自〉 (/e/ を) 悔しがらせる
=: 悔しい, 悔しがる

M> /e/ の期待を叶えるのに十分なことができなかったと感じさせ、/e/ を腹立たしい思いにさせる。

-〈類〉 {fon}*

* bazis
+ 1804 〈動主〉

=〈副動〉 突然, 突如, 急に, 不意に
=〈形〉 突然の, 急の

M> ?

U> 英語の {accidentally} に相当する。ポジティブな文脈ではあまり使われない。

O> 語義の記載がなく用例もない上に、造語した当時の動機を忘れてしまったため、いまいち語法がよく分からない。類義語である {bâl} や {tudkol} と何らかの点でニュアンスが異なる単語として残すか、消してしまうか。

-〈類〉 {bâl}, {tudkol}

* batgol
+ 2837 〈動〉

=〈動:自〉 (/e/ に) 打ち当たる, 突き当たる, 衝突する
=〈動:他〉 (/li/ を /e/ に) 打ち当てる, 打ちつける, 突き当てる

M> /e/ の方へ向かって動いていたものが /e/ に激しく触れる。

-〈類〉 {bék}*

* batref
+ 1207 〈動〉

=〈動:自〉 泣く, 泣き叫ぶ, 号泣する

M> 悲しさのあまり大声を出す。

-〈類〉 {réd}*

* bag
+ 1037 〈名〉

=〈名〉 青, 青色

M> ?

E> < {big}.n。

* bava
+ 1203 〈助〉

=〈接動〉 ～なのに, ～けれども, ～にも関わらず

U> 逆接の理由を表す。

* baval
+ 1074 〈動〉

=〈動:自〉 (/e/ を) 割る, 砕く, 壊す
=: 割れる, 砕ける, 壊れる

M> /e/ に力や衝撃を加えて、たくさんの部分に分けてしまう。

-〈類〉 {dôk}*, {medel}, {voltig}

* bac
+ 1979 〈動主〉

=〈形〉 4&#x002F;10

* baldet
+ 1514 〈動〉

=〈動:自〉 (/e/ と) 喧嘩する, 言い争う

M> ?

* balfok
+ 1505 〈動〉

=〈動:自〉 はしゃぐ, はしゃぎ回る, ふざける, 騒ぐ

M> ?

U> 単純に楽しげに笑い合ってるだけではなく、走り回ったりなどの何らかの大きな動作を伴う。複数人でも 1 人でも良い。基本的には子供が行うイメージがあるが、酒を飲んで酔った大人が陽気に動き回ってる様子も {balfok} と言える。単語自体にマイナスイメージはない。

S> {feketez li tel a kin balfokac a yaf avéf.} → 妹たちのはしゃぐ声で目覚めた。

* baljuk
+ 1074 〈動〉

=〈動:自〉 (/e/ を) 壊す, 破壊する
=: 壊れる

M> /e/ をもとに戻せなくなるほどにひどく壊す。

-〈類〉 {dôk}*

* balhat
+ 1067 〈動〉

=〈動:自〉 爆笑する, 大笑いする

M> 大きな声を出して笑う。

-〈類〉 {rez}*

* balat
+ 1264 〈動〉

=〈動:自〉 (/e/ を) 驚かせる, 驚かす, びっくりさせる, 不意を突く
=: 驚く, びっくりする

M> ?

-〈類〉 {zaz}*

* bari
+ 1036 〈助〉

=〈接動〉 たとえ～

* bam
+ 1038 〈副〉

=〈副形〉 とても, かなり, 非常に

M> ?

U> 形容詞や副詞のみを修飾できる。

-〈対〉 {tim}

* bâg
+ 1045 〈動〉

=〈動:自〉 (/e/ を) 怒らせる, 腹を立たせる, 立腹させる
=: 怒る, 腹が立つ, 立腹する

M> ?

U> これをそのまま強めたのが {dutvol} で、「傷つけてやりたい」というニュアンスが含まれるのが {golgut}。なお、実際に傷つけたかどうかは関係がない。

-〈類〉 {dutvol}, {golgut}

* bâl
+ 1070 〈動主〉

=〈副動〉 突然, 突如, 急に, 不意に
=〈形〉 突然の, 急の

M> 誰も予想していない状態で。

-〈類〉 {bazis}, {tudkol}

* bávot
+ 1624 〈動主〉

=〈形〉 うるさい, 騒がしい, やかましい

M> 物音が大きい。

-〈対〉 {kelem}

* besjut
+ 2130 〈動主〉

=〈形〉 醜い, 見苦しい 

M> 色や形や雰囲気などが全体的に整っておらず、見たくないと感じさせる。

-〈対〉 {yerif}

* bedem
+ 1043 〈動〉

=〈動:自〉 (/e/ を) 疲れさせる, 疲労させる, 疲弊させる
=: 疲れる, 疲労する, 疲弊する, くたくたになる

M> あまり疲れるあまり、全く活動したくなくさせる。

-〈類〉 {deb}*

* bedol
+ 2691 〈名〉

=〈名〉 過ち, しくじり, 失態, 過失, 過誤

M> 過去に行ってしまった行うべきでなかったこと。

U> {bedol} は、それによって良くない結果を引き起こしてしまった行動を表し、本人がそうすべきではなかったと後悔しているというニュアンスがある。{bèj} には、倫理的に正しくないという意味合いだけがあり、その行為の関係者がどう思っているかにはあまり言及しない。{nozij} は、何らかの目標が達成できなかった結果起きたことを表すのみで、それによって何らかの損害が発生したり誰かが後悔したりしたかは関係しない。

-〈類〉 {bèj}, {nozij}

* befol
+ 1569 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 禁じる, 禁止する

M> /ca/ が /e/ を行ってはいけないと決める。

-〈対〉 {savac}

* bevef
+ 1350 〈動主〉

=〈副動〉 雑に, 粗雑に, 適当に, いい加減に, 大雑把に

M> あまり細かいところまでは注意せずに。

-〈対〉 {kosiz}

* bec
+ 1979 〈名〉

=〈名〉 4&#x002F;10

E> < {bac}.n。

* becam
+ 1343 〈動〉

=〈動:自〉 転ぶ, 倒れる, 転倒する

M> 立っていたり動いていたりしていたが、それが続けられなくなって横向きになる。

U> 人だけではなく、例えば電車が脱線して横倒れになることも {becam} と言える。

S> {vomoc becamos olof a ces vo zîd edif qetat vo a dat.} → 彼女は何もないところでさえもよく転ぶ。

* beqzel
+ 1049 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 与える, やる

M> 与えたいわけではないが仕方なく /e/ を /ca/ に与える。

-〈類〉 {niq}*, {séq}, {xolcas}

* beqom
+ 1351 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 盗む, 奪う, 盗難する, 窃盗する, 窃取する

M> /zi/ に保管されている他人のものである /e/ を、その人に気づかれないように自分のものとする。

U> {beqom} は家などに置いておいたものを勝手に持って行ってしまうことを表す。つまり泥棒がすることである。{zêbus} は人が手に持っていたり身につけていたりするものを無理やり持って行ってしまうことを表す。なお、{beqom} の {zi} 句は盗むものが置いてあった場所を表し、{zêbus} の {zi} 句は盗むものを持っていた人を表す。{zi} 句の内容は両者で異なるので注意。

-〈類〉 {zêbus}

* belset
+ 1888 〈動〉

=〈動:自〉 (/ca/ に) いたずらする, ふざける, 悪ふざけする
=: 悪戯する

M> /ca/ がいずれ困るであろうことをわざとして、その様子を楽しもうとする。

U> {belset} は、困らせようとする相手がいない場所で、今後その人が困るように何らかの準備をすることを表す。一方で {ziltis} は、困らせようとする相手の目の前で、気分を害させたり驚くようなことを言うなどをすることを表す。このような違いはあるが、(相手がどう思っているかはどうあれ) どちらも本気で相手を悲しませようとしているわけではない。
U> 完了相は、誰かが困るようなことをした瞬間を表す。実際に誰かが困った瞬間ではない。

-〈類〉 {ziltis}

* belsetlof
+ 2325 〈動〉

=〈形〉 いたずら好きな, いたずらな 
=: 悪戯好きな, 悪戯な

M> よく誰かにいたずらをする。

E> < {belset} ＋ {lof}。

* belsit
+ 1888 〈動〉

=〈動:自〉 いたずら, 悪ふざけ
=: 悪戯

M> いたずらする内容。

E> < {belset}.n。

S> {vomac panos ovák e tel a belsit i qelad.} → 弟のいたずらにはいつも困らされている。

* belsok
+ 1649 〈名〉

=〈名〉 問題, 厄介事

M> ?

-〈類〉 {zecel}*

* belted
+ 1574 〈動〉

=〈動:自〉 (/e/ を) 侮る, 蔑む, 軽蔑する

M> /e/ は劣っていると考えてそのような態度をとる。

-〈類〉 {déqit}*
-〈対〉 {hiras}

* belek
+ 1664 〈動主〉

=〈形〉 紺の, 紺色の

M> ?

* belik
+ 1664 〈名〉

=〈名〉 紺, 紺色

M> ?

E> < {belek}.n。

* belom
+ 1142 〈動主〉

=〈形〉 (/ie/ が) 下手な, 苦手な, 不得手な

M> /ie/ をするのが劣っている。

U> {belom} と {sibut} の使い分けは、{kezel} と {yesac} の使い分けに準じる。

-〈類〉 {sibut}
-〈対〉 {kezel}

* beriten
+ 1873 〈名〉

=〈名固〉 イギリス

E> < britain.tl。

* ben
+ 1035 〈名〉

=〈名〉 月

M> ?

* benag
+ 1952 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 患わせる, かからせる
=: 患う, かかる

M> ?

U> {e} 句には具体的な病名を入れる。病名を特に述べない場合は単に {benag/os/} とし、{benag/os/ e beneg} とは言わない。
U> 病気の症状が出た段階で {benag} と言える。病原菌に感染していても潜伏期間などで症状が出ていない場合は {benag} ではない。

* beneg
+ 1952 〈名〉

=〈名〉 病気, 疾病, 病

M> 体や精神の機能が正常でなくなり、それが原因で苦しんでいる状態。

E> 「病気になる」は動詞型不定詞の方を用いて {benag/os/} と言う。

* benod
+ 2777 〈動〉

=〈動:自〉 (/e/ と /ca/ に) 不平を言う, 不満を言う, 文句を言う

M> 思い通りにならなかった内容である /e/ によって不愉快になったことを /ca/ に伝える。

U> {e} 句に置かれるのは、実際に言った文句の内容ではなく、思い通りにならず不満をもつ原因となった内容である。

* benôm
+ 2474 〈名〉

=〈名〉 風邪

M> ?

* benud
+ 2777 〈名〉

=〈名〉 不平, 不満, 文句

M> 不平を言ったときの内容。

E> < {benod}.n。

* bék
+ 1149 〈動〉

=〈動:自〉 (/e/ に) 当たる, ぶつかる

M> /e/ の方へ向かって動いていたものが /e/ に触れる。

U> より強くぶつかるのが {batgol}。

-〈類〉 {batgol}

* bèj
+ 1494 〈名〉

=〈名〉 罪, 悪, 罪悪, 悪事

M> 倫理的もしくは道徳的に正しくない行為。

U> 倫理に反しているものが {bèj} であり {zel abûniq} とほぼ同義。一方で、法律や規則に反しているものが {qobûl}。
U> 「罪を犯す」は {qét/os/ e bèj}。

-〈類〉 {qobûl}
-〈類〉 {bedol}*, {nozij}

* bisig
+ 1624 〈名〉

=〈名〉 冬, 冬季

M> ?

-〈関〉 {molaf}, {zalak}, {fèt}

* big
+ 1037 〈動主〉

=〈形〉 青い

M> ?

* bigit
+ 1069 〈動主〉

=〈形〉 冷たい, 寒い

M> 温度が不快なまでに低い。

-〈類〉 {tîb}
-〈対〉 {zâg}

* bivtes
+ 2568 〈動〉

=〈形〉 急な, 急勾配の, 険しい

M> 傾きが大きい。

-〈対〉 {lomêt}

* biltik
+ 2125 〈動主〉

=〈動:自〉 震える, 震動する
=〈動:他〉 (/li/ を) 震わす, 震動させる

M> 小刻みに揺れる。

-〈類〉 {ríles}*, {lilted}

* biltiksodel
+ 2125 〈名〉

=〈名〉 地震

M> 大地が振動する現象。

E> < {biltik} ＋ {sodel}。

* bilkot
+ 2126 〈動主〉

=〈動:自〉 凍る, 凍結する, 氷結する, 凝固する
=〈動:他〉 (/li/ を) 凍らせる, 凍結させる, 氷結させる, 凝固させる

M> 液体であった状態から、冷やされたり圧力を受けたりして固体に変化する。

U> 一般に固体に変化することを表すが、普通は冷やすことで固体にすることを表す。

-〈対〉 {hanif}

* bosval
+ 2126 〈動主〉

=〈形〉 粗い

M> いくつかで集まっているもののそれぞれの大きさが大きい。

-〈対〉 {tìliv}

* bozet
+ 1135 〈動〉

=〈動:自〉 (/e/ を) 殴る, 叩く, 殴打する, 蹴る

M> 体の一部や道具を /e/ にすばやく当てる。

U> 「手で殴る」も「蹴る」も {bozet}。「ボールを蹴る」は {bozet/os/ e soqal} で良く、強調の意味がなければわざわざ {qi letoq} のような説明を加える必要はない。

* bol
+ 2507 〈名〉

=〈名固〉 [b]

* bòlot
+ 1805 〈動〉

=〈動:自〉 (/e/ を) 潰す, 押し潰す

M> /e/ に 1 つの方向から圧力をかけて平らにしようとする。

U> {bòlot} はプレスして平べったくすることを表し、{jotov} はグシャッと潰すことを表す。

-〈類〉 {jotov}

* buzèk
+ 2343 〈動〉

=〈動:自〉 (/ca/ に) 意地悪する, 嫌がらせする

M> /ca/ が嫌な気分になることをわざとする。

-〈類〉 {ziltis}*

* butus
+ 1246 〈動〉

=〈動:自〉 腐る, 朽ちる, 腐敗する

M> ?

U> 「腐敗した精神」や「腐敗した政治」など、比喩的な意味では {bulvot} を用いるのが一般的である。
U> 基本的にマイナスイメージ。

* budej
+ 1051 〈動〉

=〈動:自〉 (/e/ を) 殺す, 殺害する
=: 死ぬ, 亡くなる, 死亡する

M> /e/ の生命活動を停止させる。

U> 人は当然 {a} 句にとれるが、事故や災害なども {a} 句にとれる。

* budejtoq
+ 1762 〈動〉

=〈動:自〉 自殺する, 自害する, 自決する

M> 自らの生命活動を停止させる。

E> < {budej} ＋ {toq}。

* buvqot
+ 1276 〈動〉

=〈動:自〉 大人になる, 成長する

M> ?

U> {fér} から {finiq} になること、もしくは同じことだが、大人びない {hál} 性を失うことを表す。したがって、主語に男性を来ることはない。
U> ポジティブなイメージはない。

* buqot
+ 1146 〈動〉

=〈動:自〉 (/e/ を) 嫌いになる, 嫌う, 嫌がる
=: 嫌い, 嫌だ

M> ?

U> {dusâf/os/} と {buqot/os/} の意味は違う。前者は「好き」の否定なので、嫌いであるかもしれないし何とも思っていないかもしれない。後者は「嫌い」である。
U> {buqot} は「嫌」程度で、{qovgot} はさらに嫌悪感を増してもう関わりたくないと思っていることを表す。
U> {buqot} と {bulaj} の使い分けは、{sâf} と {yis} の使い分けに準ずる。詳しくは {sâf} の項を参照。

-〈類〉 {qovgot}, {bulaj}
-〈対〉 {sâf}

* bulteg
+ 2127 〈動主〉

=〈動:自〉 臭う, 悪臭がする
=〈形〉 臭い

M> 不快な匂いを発生させる。

-〈類〉 {nèlav}

* buldoj
+ 1218 〈名〉

=〈名〉 悪魔, 鬼

M> ?

U> 比喩的に使われることが多い。

-〈対〉 {xarih}

* bulvot
+ 1246 〈動対〉

=〈動:自〉 (/e/ を) 腐らせる, 腐敗させる, 堕落させる
=〈形〉 腐った, 腐敗した, 堕落した
=: 腐る, 腐敗する, 堕落する

M> 悪いもので満ち溢れ、道徳的でなくなる。

U> 「腐敗した精神」や「腐敗した政治」など、比喩的な意味では {bulvot} を用いるのが一般的である。

* bulaj
+ 2312 〈動〉

=〈動:自〉 (/e/ を) 嫌う, 毛嫌いする, 憎む
=: 嫌い

M> ?

-〈類〉 {buqot}*
-〈対〉 {yis}

* bunlohis
+ 1303 〈名〉

=〈名〉 蚊, ハエ

M> 空中を飛ぶ小型の虫。

E> < [bun] (< {bunat}) ＋ {lohis}。

U> 蚊なのかハエなのかは特に区別せず、空中を飛び回るせいでうっとうしい虫を指す。

* bunat
+ 1303 〈名〉

=〈名〉 虫, 害虫

M> ?

U> ゴキブリなどのように、それに対して嫌悪感を抱いている虫を指す。

-〈類〉 {natet}

* bûd
+ 1067 〈動主〉

=〈形〉 悪い
=〈副動〉 悪く

M> そうあるべきではないと思われるような様子の。

O> {sas} の項を参照。

-〈類〉 {bûniq}
-〈対〉 {sas}

* bûdez
+ 1045 〈動〉

=〈動:自〉 (/e/ を) 妬む, 嫉妬する

M> どんなことをしてでも /e/ のようになりたいと思うほどに /e/ を妬む。

-〈類〉 {nisaq}*

* bûniq
+ 1246 〈動主〉

=〈形〉 悪い, 間違った

M> 道徳や倫理に合致していない。

-〈類〉 {bûd}
-〈対〉 {salaf}

* 'c
+ 1035 〈縮〉

=〈縮〉 {loc}

* ca
+ 1034 〈助〉

=〈助動〉 ～に, ～へ

U> 到達点や目標点などを表す。

* casat
+ 1576 〈動主〉

=〈形〉 (/ica/ に) 効果的な, 有効な, 効果のある

M> ?

* caset
+ 1576 〈名〉

=〈名〉 (/ica/ への) 効果, 効能, 効き目

M> ?

U> < {casat}.n。

* casoq
+ 2146 〈名〉

=〈名〉 (/izi/ の) 目的, 目標, 目当て

M> 何かを実現するために /izi/ をしているときの、実現しようとしていること。

* caz
+ 1041 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 伝える, 教える, 知らせる, 伝達する

M> /e/ という情報を言葉にして、/ca/ が /e/ を知っている状態にする。

U> {e} 句は {kin} 節をとる。
U> 単に「知らせる」ならば {sok} を他動詞で用いても表現できるが、{caz} はさらに、言葉によって情報を伝えている (発話したかどうかは問わないので文字でも良い) ことと、直接的にその言葉を相手に知らせているということの 2 点が意味合いとして追加される。

-〈類〉 {kéc}*, {lak}, {rafles}, {liz}, {tufos}

* cazec
+ 1574 〈動〉

=〈副動〉 真剣に, 本気で, 真面目に
=〈動:自〉 (/e/ を) 真剣にやる, 本気でやる, 真面目にやる
=: 真剣な, 本気な, 真面目な

M> ?

-〈対〉 {helcis}

* cat
+ 1070 〈動〉

=〈動:自〉 歩く, 歩行する

M> ?

U> 足のどちらかが必ず地面についているのが {cat}、両足が同時に地面から離れることがあるのが {vilis}。この 2 つの使い分けには速度は関係しない。

-〈類〉 {vilis}

* catsat
+ 2260 〈動〉

=〈動:自〉 散歩する, 散策する

M> 気分転換や気晴らしのために歩く。

E> < {cat} ＋ [sat] (< {satlos})。

U> {catsat}, {méciv}, {pelnet} は、特定の場所に移動するためではなく動き回ることを意味するという点では共通している。{catsat} は、気晴らしのために歩いている場合に使い、歩き回ることそのものを楽しんでいるという意味合いが加わる。一方 {méciv} は、楽しんでいるというニュアンスがなく、時間潰しなどのために何となく辺りを回っていることを表す。{pelnet} は、行くべき場所が分からないために動き回っているというニュアンスがあり、例えばトイレに行きたいがそれが見つからず歩き回っている状況などがこれに当たる。このような区別に加え、{catsat} は徒歩の場合しか用いられないが、{méciv} と {pelnet} は歩く以外にも乗り物を運転する場合にも用いることができる。そのため、例えば時間潰しのために車でドライブする場合も {méciv} が使える。

-〈類〉 {méciv}, {pelnet}

* catak
+ 1288 〈名〉

=〈名〉 予想, 予測

M> 将来実現するだろうと考えられた内容。

E> < {catik}.n。

* cate
+ 1139 〈助〉

=〈助動〉 ～まで
=〈接動〉 ～するまで

U> 期間の終了点を表す。

* cates
+ 1330 〈動主〉

=〈形〉 最初の, 初めの

M> ?

U> {ac'atis} と表す内容は同じだが、{ac'atis} が単に順番の番号が 1 であることを指すのに対し、{cates} はそれが他の何よりも先であることをニュアンスとして含意する。

-〈対〉 {zimel}

* catik
+ 1288 〈動〉

=〈動:自〉 (/e/ と) 予想する, 予測する, 予期する

M> 将来 /e/ が起こるだろうと考える。

U> {e} 句には {kin} 節が置かれやすい。

* catom
+ 1658 〈名〉

=〈名〉 腹, お腹, 腹部

M> 胴の下半部で正面から見て視界に入る部分。

* catul
+ 2300 〈動〉

=〈動:自〉 (/e/ を) 空かす, 空かせる, 空ける
=: 空く, 空いている

M> /e/ の使用できるように確保されている場所のうち使われていない箇所がいくつかあるようにする。

U> 空きがあるかないかの 2 値ではなく、空き具合も表現できる。例えば、比較表現にできる。
U> {e} 句は、語義の「使用できるように確保されている場所」を入れるのではなく、それを集めた区画全体を入れる。具体的には、誰も座っていないバスの座席があったとしたら、{e} 句には「座席」ではなく「バス」を入れる。

-〈対〉 {zetìd}
-〈対〉 {zosit}

* cad
+ 1979 〈名〉

=〈名〉 2&#x002F;10

E> < {cid}.n。

* cadxol
+ 2009 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 祈る, 祈願する, 祈念する

M> 神や仏などの /ca/ に対して、/e/ が実現するよう何らかの儀式をする。

U> {solxes} や {lonaq} などと違い、{cadxol} は宗教的な意味合いが強い。単に願っているだけでなく、それを神や仏などの信仰の対象に対して頼むことを表す。
U> 語義に「儀式」とあるが、大々的なものである必要はなく、例えば仏壇の前で手を合わせたり、絵馬を書いて奉納したりなど、何らかの決められた段取りであれば良い。

* cadey
+ 2130 〈動対〉

=〈動:自〉 (/e/ を) 感動させる, 感激させる
=: 感動する, 感激する

M> ?

U> 感激の度合いが高く泣いてしまうくらいの場合は {dehrit} が使える。

-〈類〉 {dehrit}

* cadéz
+ 1362 〈動主〉

=〈形〉 積極的な, 能動的な, 活動的な, 強気な

M> ものごとに関して自分から進んでやろうとする。

-〈対〉 {zisqom}

* cadìq
+ 2568 〈名〉

=〈名〉 画面, モニター, ディスプレイ

M> ?

U> ブラウン管や液晶ディスプレイなどを指す。テレビのモニター部分も指せる。ただし、映像の出力機器全般を指すわけではなく、長方形の表示領域に映像が映り、それ自身を見ることでその映像が知覚できるもののみを指す。したがって、7 セグメントディスプレイやプロジェクターは {cadìq} には含まれない。それ自身が発光する必要はないので、電子ペーパーは含まれる。

* cakés
+ 2148 〈動主〉

=〈動:自〉 (/e/ を /ca/ に) 提案する, 提言する

M> /e/ をしてみてはどうかと /ca/ に伝える。

* cakof
+ 1057 〈動〉

=〈動:自〉 (/e/ を) 答える, 回答する, 解答する, 応答する, 返答する

M> ?

O> 格組は?

* cakòq
+ 2700 〈動〉

=〈動:自〉 (/e/ を) 利用する, 使用する, 使う

M> /e/ が提供するサービスを役立てる。

U> {e} 句には、「バス」や「エレベーター」などの設備や「図書館」などの施設が置かれる。

-〈類〉 {qîl}*

* cakuf
+ 1982 〈名〉

=〈名〉 答え, 回答, 解答, 応答, 返答, 返事

M> 回答した内容。

E> < {cakof}.n。

* cagil
+ 1758 〈名〉

=〈名〉 敵, 邪魔者

M> 自分に危害を加えてきたり、自分の行動の妨げになったりするもの。

U> 必ずしも人である必要はない。

* caf
+ 1074 〈名〉

=〈名〉 (/izi/ の) 前, 前方

M> ?

U> {izi} 句で表される名詞から見たときの前方を指す。

-〈対〉 {zic}

* cafkoq
+ 2403 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 相談する

M> /e/ を解決するための助言などを /ca/ に求める。

U> 「議論する」の意味合いはなく、その場合は {kedlic} を用いる。

* cafel
+ 1092 〈動〉

=〈動:自〉 (/e/ を) 呼ぶ, 呼び出す

M> /e/ に自分のところへ来るように言う。

U> 呼ぶときに声を上げたかどうかは含意しない。声を出したことを表現したいなら {qi qelar} などを用いる。{qòcas} を使うのも良いが、これには「自分のところまで来てもらう」という意味合いがない。また、呼んだ相手が実際に来たかどうかも含意しない。

* cafêd
+ 2130 〈動主〉

=〈副動〉 偶然, たまたま, 予期せず, 思いがけず, 図らずも
=〈形〉 偶然の, たまたまの, 予期しない, 思いがけない

M> 因果関係がなく誰も予期していなかったが、その場の状況が原因で。

U> {cafêd} も {tudcat} もほぼ同じ意味だが、{cafêd} の方が「因果関係がない」というニュアンスが大きく、{tudcat} の方が「誰も予期しなかった」というニュアンスが大きい。

-〈類〉 {tudcat}

* cafos
+ 1284 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 差し出す, 差し伸べる, 提示する, 出す, 見せる

M> /ca/ に見えるように /e/ を前に出す。

U> 相手に向かって「どうぞ」と見せる感じ。新幹線内で「切符を見せてください」と言うときの「見せる」もこの {cafos} を使う。

* cafoszoc
+ 2326 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 見せびらかす, 誇示する

M> /e/ を /ca/ に自慢げに見せる。

E> < {cafos} ＋ [zoc] (< {zocèt})。

* cav
+ 1178 〈名〉

=〈名〉 番目, 回目, 番, 位

M> ?

U> 数詞を伴って序数を表す。通常は {acál ile cav} の縮約形である {ac'} として現れる。数を特別強調したいときに限って縮約されずに用いられる。

* cavleq
+ 2436 〈動〉

=〈形〉 斬新な, 新奇な, 新鮮な

M> これまで存在していたものとは完全に異なる。

-〈類〉 {cac}*

* cavas
+ 1071 〈動〉

=〈副動〉 さらに, いっそう, その上, 加えて

M> ?

U> 文頭に移動されて強調構文として用いられることが多い。

* cavef
+ 1532 〈動〉

=〈動:自〉 (/e/ を) 興奮させる, ワクワクさせる
=: 興奮する, ワクワクする

M> 楽しいことややりたいことが今後できるために /e/ を落ち着けなくする。

* cavif
+ 1543 〈名〉

=〈名〉 興奮, ワクワク

M> 楽しいことややりたいことが今後できることによる落ち着けない気持ち。

E> < {cavef}.n。

* cavot
+ 1501 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 配る, 分ける, 分配する, 配分する, 配布する

M> たくさんある /e/ の一部を /ca/ のそれぞれに渡したり送ったりする。

U> {ca} 句には当然複数のものやグループなどが入る。したがって、「全員に分ける」は {ca zas aves} の方が適切で {ca zas atov} は不自然である。

S> {vade salat a saq e taqletyem, cavotes a tel ca refet aves e letyem.} → 今日はバレンタインデーなので、友達みんなにチョコレートを配った。

* cac
+ 2436 〈動〉

=〈形〉 新しい, 新規の

M> これまで存在していたり使われたり見たりしていたものとは異なる。

U> 「これまでに存在していない」という意味合いをさらに強めたのが {cavleq}。

-〈類〉 {fec}*, {tay}, {fegiv}, {yesaf}
-〈類〉 {cavleq}

* caqol
+ 1291 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 貸す, 貸し付ける, 賃貸しする

M> 自分のものである /e/ をお金を受け取って /ca/ のものとして使わせる。

-〈類〉 {lôq}
-〈対〉 {zefek}

* caxal
+ 1298 〈動対〉

=〈形〉 (/ica/ に) 好奇心のある
=〈動:自〉 (/e/ に /ca/ に) 好奇心をもたせる

M> /ica/ について詳しく知りたいと思っている。

U> 「好奇心がある」というのが人の性質となることはあまりないので、基本的に動詞として用いる。

* caxel
+ 1298 〈名〉

=〈名〉 (/ica/ への) 好奇心

M> /ica/ について詳しく知りたいと思う気持ち。

E> < {caxal}.n。

* cal
+ 1034 〈名〉

=〈名〉 そのこと, それ

U> 指示の事の代詞。
U> 基本的に前に出てきた文全体や接続詞節を指すことが多いが、以下の例文のように、後に出てくる文や節も指し得る。文や節だけでなく、{kíc} や {pér} のように内容をもつ名詞を受けて、その内容を表すこともある。

S> {dusoket a tel e'n salat vade pil e asalaf a cal, lo bozetes a ces e lef.} → 私はなぜそれが正しいのか分からなかったが、彼は友達を殴った。

* cal~
+ 2507 〈名〉

=〈名固〉 [c]

* caldôz
+ 2676 〈名〉

=〈名〉 重発音

M> [c] と [q] をそれぞれ &#x002F;t͡s&#x002F; と &#x002F;d͡z&#x002F; とするシャレイア語の発音。

E> < {cal} ＋ {dôz}。

-〈類〉 {calháp}

* caldûz
+ 2676 〈動〉

=〈形〉 重発音話者の
=〈動:自〉 重発音で話す

M> 日常的に [c] と [q] をそれぞれ &#x002F;t͡s&#x002F; と &#x002F;d͡z&#x002F; で発音する。

E> < {caldôz}.v。

U> 反復表現にはしない。{calhíp} の項も参照。

-〈類〉 {calhíp}

* calháp
+ 2676 〈名〉

=〈名〉 標準発音, 軽発音

M> [c] と [q] をそれぞれ &#x002F;θ&#x002F; と &#x002F;ð&#x002F; とするシャレイア語の発音。

E> < {cal} ＋ {háp}。

-〈類〉 {caldôz}

* calhíp
+ 2676 〈動〉

=〈形〉 標準発音話者の, 軽発音話者の
=〈動:自〉 標準発音で話す, 軽発音で話す

M> 日常的に [c] と [q] をそれぞれ &#x002F;θ&#x002F; と &#x002F;ð&#x002F; で発音する。

E> < {calháp}.v。

U> 動詞としての語義は正確には「日常的に軽発音で話すようになる」であり、1 回軽発音で話すことを表すのではなく、ずっと軽発音で話すような状態になることを表す。したがって、{vom} を使って反復表現にすることはない。

-〈類〉 {caldûz}

* calet
+ 1417 〈動〉

=〈動:自〉 (/e/ を) 目指す, 志す, 狙う

M> /e/ を実現させることを 1 つの水準としてものごとを行う。

U> 「山の頂上を目指す」などのように移動の方向を表す用法はない。

* cali
+ 1129 〈助〉

=〈助動〉 ～に向かって, ～の方へ

U> {lan} や {cák} などの移動の動詞とともに用いられた場合は、移動の方向を表す。例えば、{lan/os/ cali} [/S/] は「/S/ 方面に向かう」という意味で、実際に /S/ まで行くかどうかは分からない。一方、{lan/os/ ca} [/S/] は /S/ まで移動している。

S> {sitifes a ʻxastil cali tel de qelar.} → シャスティルが私に向かって無言で囁いた。

-〈対〉 {zisa}

* calit
+ 1320 〈名〉

=〈名〉 目標

M> 何かをするにあたって実現させようと目指す内容。

E> < {calet}.n。

* caliq
+ 1420 〈動〉

=〈動:自〉 (/zi/ を) 出発する, 発つ, 出かける

M> ある場所に行こうとして /zi/ から離れる。

U> {zi} 句の場所を離れた瞬間が完了相。移動元に重点を置くので、行き先を {ca} 句で表すことはできず、それには {cali} などを用いる。

* calos
+ 1849 〈名〉

=〈名〉 用事

M> その時点で行っていなければならないこと。

U> 将来何かしようという計画ではなく、その時点でしていなければならないことを表す。「計画」や「予定」ではない。

S> {pa kavit a loc e calos te tacál?} → 明日暇?

* calok
+ 1330 〈名〉

=〈名〉 腕

M> ?

U> 手も含める。

* carep
+ 2368 〈動〉

=〈形〉 (/izi/ より) 後の, 以後の

M> /izi/ の時点でまだ過ぎ去っていない。

E> < {carip}.v。

-〈類〉 {qotil}
-〈対〉 {zêk}

* carip
+ 1037 〈名〉

=〈名〉 (/izi/ の) 後, 以後

M> /izi/ の時点でまだ過ぎ去っていない時間。

U> 基準点より後のある 1 点を指すのが {carip}、現在より以後全体を表すのが {parec}。

-〈類〉 {parec}
-〈類〉 {qotal}
-〈対〉 {zîk}

* canis
+ 1277 〈動〉

=〈動:自〉 進む, 前進する

M> 移動すべき方向が決められている状態で、その方向に移動する。

U> 「向いている方向に移動する」という意味での「前進」ではない。これは {niciq/os/ ca caf} や {lan/os/ ca caf} などと言う。

O> 語釈をはっきりさせる。アルカの pak が参考になるかもしれない。現段階での考えでは、遊園地のアトラクションなどのように順路がある場合に、その順路にそって移動するというニュアンス。また、道案内で「この道を進んでください」と言うとき、道を移動する方向は今いる場所から離れる方向に自然と決まるため、この場合も {canis} を使えるはず。このときの「道を」の部分がとる助詞は?

* cayas
+ 1531 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 申し出る, 提案する

M> /e/ を行っても良いということを /ca/ に伝える。

S> {cayasac a tel e ferac.} → 手伝いますよ。

* câ
+ 1347 〈間〉

=〈間〉 さあ, さて, ほら

M> 何らかの行動を始めようとするときに、それを促す目的で言う。

* câs
+ 1070 〈動〉

=〈動:自〉 (/e/ に) 会う, 逢う

M> /e/ を見つけて /e/ と会話などを交わす。

U> 何かしらのコミュニケーションをとったところまで含意する。単に見かけただけなら {lic} を使う。

-〈類〉 {tòd}

* câkat
+ 2305 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 取りに来る

M> ?

-〈類〉 {fetlac}*

* câvo
+ 1139 〈間〉

=〈間〉 さようなら

U> 別れるときの一般的な挨拶。今後また会う予定があれば、{te lôk acál} とも言う。

* cák
+ 1056 〈動〉

=〈動:自〉 (/zi/ から /ca/ へ) 来る, 行く

M> ?

-〈類〉 {lan}*, {nîp}

* cákqòc
+ 2878 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 迎えに来る

M> ?

E> < {cák} ＋ [qòc] (< {qòcas})。

S> {te rahitec a tel vo sod i refet, cákqòces e tel a fax.} → 友達の家で遊んでいると、母親が迎えに来た。

-〈類〉 {lanlòc}

* cáv
+ 1251 〈名〉

=〈名〉 互い, 相互

M> ?

U> 「互いに」という副詞の用法はない。
U> 何と何が「互いに」なのかは文脈に依存する。
U> {fe cáv} で「互いが互いとともに」すなわち「一緒に」の意味合いが出せる。

S> {kázes a zál e cáv.} → 私たちは互いに見つめ合った。

* cál
+ 1202 〈動主〉

=〈形〉 (/izi/ の) 次の, 新しい

M> ?

H~ 2436: 引っ越して「これが新しい家だ」というときの「新しい」は、{cál} でも良いが、新しく作った {cac} でも良いことになった。

-〈関〉 {zît}, {ted}

* cálas
+ 1838 〈名〉

=〈名〉 特徴, 特性, 特色

M> 他のものと比べて特に言及しておくべき性質。

* càszocèt
+ 2326 〈動〉

=〈副動〉 自慢げに, 得意げに, 得意顔で, したり顔で

M> 自慢しているような態度で。

E> < [càs] (< {càsod}) ＋ {zocèt}。

* càsod
+ 2326 〈名〉

=〈名〉 (/ica/ への) 態度, 姿勢

M> ?

O> {lasuf} の項を参照。

* càd
+ 2563 〈名〉

=〈名〉 後

M> 何らかの物事が終わった時点より以後の時間。

S> {kéces a ces e «lesis a'l e tayel te càd!», dà revat a tel e'n dulis okôk.} → 彼は「掃除は後でやるよ!」と言ったが、絶対にやらないと思う。

* càgit
+ 2298 〈名〉

=〈名〉 角

M> 動物の頭から生えている硬く尖ったもの。

* càlol
+ 2133 〈副〉

=〈副特〉 特に, 特段, とりわけ

M> そのとき言及したいことである。

* càrat
+ 2286 〈名〉

=〈名〉 同人誌

M> ?

U> 内容のジャンルは問わない。漫画やアニメなどを扱っているものでも、文芸的な内容のものでも、{càrat} と言える。

-〈類〉 {xoq}*, {soxal}, {faltad}

* ce
+ 1036 〈助〉

=〈接動〉 そして

U> 基本的に接続詞として節と節をつなぎ、前の節の内容が起こった後に次の節の内容が起こることを表す。{tezi} も同様の役割をもつが、{tezi} とは違い {ce} は直後であることを表す。また、英語の and にはこの意味もあるが、シャレイア語の {o} にはないので注意。
U> {ce} がついている方が後の出来事である。
U> 主節より後に置かれる。

-〈対〉 {za}

* ces
+ 1034 〈名〉

=〈名〉 彼, 彼女, その人

U> 指示の人の代詞。
U> {zis acik} と同じ意味だが、普通は {ces} を用いる。ただし、{ces} が表し得る対象が複数考えられる場合に、別々のものを指すということを明示する目的で、片方の {ces} を {zis acik} にすることがある。実際の用法は例文を参照。
U> {tel}, {zál}, {loc} の 3 単語に対してだけは、{ces} を代わりとして用いることはできない。
U> 基本的に文脈中で前に出てきた単語を指す。主節に前置された副詞節の中では、後に出てくる主節にある単語を指すこともある。

S> {dusalot a tel e zis asokes itazi ʻxalih iti duqifot zelqotos a's e zis acik.} → 私はシャリアにとって無視できないほど大切な人間ではない。

* cetiv
+ 2283 〈動〉

=〈動:自〉 (/e/ の) 喉を渇かせる, 渇かせる 
=: 喉が渇く, 喉が渇いた, 渇く, 渇いた

M> ?

* cedlem
+ 2499 〈名〉

=〈名〉 カボチャ, 唐茄子, 南京
=: 南瓜

M> ?

U> 皮の色で区別はしない。したがって、英語では pumpkin ではなく squash に近い。

* cedeq
+ 2330 〈動〉

=〈動:自〉 (/e/ を) 計画する, 企てる, 画策する

M> /e/ を行うための具体的な方法や手順をあらかじめ考える。

U> 「こっそり」の意味はない。
U> 計画を練っている最中が経過相。

* cektam
+ 2300 〈動〉

=〈動:自〉 (/e/ に /ca/ を) 詰める, 詰め込む

M> /e/ の隙間をなくすように /ca/ を /e/ に入れる。

U> {ca} 句のもの以外の何かがすでに {e} 句のものに入っていても良い。
U> {e} 句はいわゆる容器のようなものでなくても良い。例えば、虫歯に詰め物をする場合も {cektam} が使える。
U> {votiq} と {cektam} の違いは大きく 2 点ある。1 つ目は、上の語法で述べた通り {cektam} は別のものがもとから入っていても良いという点である。2 つ目は、{cektam} の方には「隙間をなくす」というニュアンスが入る点である。

-〈類〉 {votiq}

* cekaf
+ 1974 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 告白する, 打ち明ける

M> これまで言わなかった /e/ を /ca/ に知ることのできるようにする。

U> {foskol} はこの下位語で、告白する内容を意図的に隠していたというニュアンスが入る。

-〈類〉 {vafok}*, {voféq}, {foskol}
-〈対〉 {qokuz}

* cekìd
+ 2765 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 吊るす, ぶら下げる, 吊り下げる, 掛ける

M> /e/ の上部を直接もしくは紐などを用いて /ca/ に固定して、/e/ が下に垂れるようにする。

O> 「風鈴を吊るす」や「タペストリーを吊るす」などのような「吊るす」をイメージして造語した。また、棚などの横板にポスターなどの上部を貼り付けて垂らした状態も指せると思う。しかし、「洋服をハンガーに吊るす」の「吊るす」は、上部を固定して吊り下げている感じではないので、指せないような気がする。語義を明確にするべき。

* cekul
+ 2216 〈名〉

=〈名〉 鞄, バッグ

M> 荷物を入れて手に持ったり肩に掛けたりして持ち運ぶための袋状の用具。

U> {cekul} は手提げもしくは肩に掛けるタイプのものを指し、{ziták} はリュックサックのような背負うタイプのものを指す。どちらも比較的大きめのものを指し、小物を入れる目的のポーチなどは指さない。ポーチは {cifèk}。

-〈類〉 {ziták}

* cepêl
+ 2477 〈名〉

=〈名〉 トマト, 赤茄子, 唐柿

M> ?

* cepêltik
+ 2477 〈名〉

=〈名〉 ミニトマト, プチトマト

M> ?

U> < {capêl} ＋ {tik}。

* ceq
+ 2712 〈形〉

=〈形〉 (/izi/ の) 左の, 左方の

M> ?

E> < {civ}.v。

-〈対〉 {suc}

* ceqèd
+ 2765 〈名〉

=〈名〉 地図, マップ

M> 地上や建物の一部分にあるものの位置関係や大きさなどを、実物から縮小して表示することで示すもの。

U> スケールは問わず、世界地図や日本地図を始め、道端にある案内板に描かれたものや 1 つの建物の内部の構造図まで、幅広く指せる。また、平面のものにも限らず、地球儀なども指せる。

O> 道案内のためなどで描かれる道路や建物を簡略的に示した図は指せるか?

* ceqèdxòt
+ 2765 〈名〉

=〈名〉 地球儀

M> 地球を縮小した形の球体状の地図。

E> < {ceqèd} ＋ {xòt}。

U> 地球儀を地図の一種として見たときの言い方である。太陽系儀や三球儀の一部としての地球儀は、地図というよりも模型として見ているので、{ceqèdxòt} ではない。

* celsic
+ 2154 〈名〉

=〈名〉 ラズベリー, キイチゴ

M> ?

* celsicjôm
+ 2154 〈名〉

=〈名〉 ブラックベリー

M> ?

E> < {celsic} ＋ {jôm}。

* celvir
+ 2188 〈名〉

=〈名〉 ワイン, 葡萄酒

M> ?

* celvirzaf
+ 2207 〈名〉

=〈名〉 赤ワイン

M> ?

E> < {celvir} ＋ {zaf}。

* celvirxac
+ 2207 〈名〉

=〈名〉 白ワイン

M> ?

E> < {celvir} ＋ {xac}。

* celrisis
+ 2562 〈名〉

=〈名〉 河原, 川原

M> 川の両側にあって川に沿って存在している、砂や石で覆われた比較的平らな陸地。

E> < [cel] (< {celès}) ＋ {risis}。

* celet
+ 2291 〈名〉

=〈名〉 ノート, 帳面, 手帳

M> 手書きで自由に書き込んだ紙もしくは書き込めるようにした紙をまとめたもの。

U> {celet} は、もともとが白紙だったり罫線が書かれている程度の、比較的何でも書き込めるようなもののみを指す。一方で {talces} は、家計簿など帳簿やスケジュール帳といった用途が決まっているものを指す。
U> 大学ノートのような罫線が引かれている紙を綴じたものも指せる上に、ルーズリーフをファイリングしたもの全体も指せる。もっと言うと、ただのコピー用紙に何か書き込んでそれを何らかの方法で束ねたりファイリングしたりしたものも指し得る。ただし、束ねていない 1 枚のルーズリーフや紙を指すことはしない。
U> 最終的に束ねれられた状態で管理されるものを指す。例えば、便箋を文房具屋で買うとだいたい 1 枚ずつの便箋が軽く糊付けされて束ねられているが、使うたびに 1 枚ずつ剥がして別々に使うのであればこれは {celet} とは言えない。ただし、このような使い方は想定されていないだろうが、束ねた状態のまま各ページに文字を書いていくという使い方をするのであれば {celet} と言える。
U> サイズは問わないので、手帳サイズのものも指せる。

-〈類〉 {talces}

* celès
+ 2562 〈名〉

=〈名〉 浜, 浜辺

M> 海や湖の水面に沿っている比較的平らな陸地。

U> 砂浜だけを指すということはなく、小石が転がっているような礫浜も指す。砂浜を特に指す場合は {celèsnatis} と言う。
U> 川の両側に広がる平地は指さず、これは {celrisis} で表す。

O> 日本語の「海岸」はどうするか? 日本語の「海岸」という単語は、砂浜のように平坦な土地だけでなく、フィヨルドのような岩石から成っていて海岸線が入り組んでいるようなものも指す気がする。新たに「海岸」に相当する単語を作るとして、{celès} の上位語とするか、海岸を平坦なものとそうでないものに分けて、その一方が {celès} でもう一方が新しく作る単語とするか。

* celèsnatis
+ 2562 〈名〉

=〈名〉 砂浜, ビーチ

M> 砂で覆われている浜。

E> < {celès} ＋ {natis}。

O> ビーチを指す単語が {celèsnatis} なのは少し長い気がする。単に {celès} と言ったら礫浜ではなく砂浜を指すことにするか、わざわざ砂浜と礫浜を区別することなく普通は {celès} で済ませてしまうことにする (この場合は特に砂で覆われてる浜を指したいときに限り {celèsnatis} を使うことになる) か、{celèsnatis} をもう少し圧縮して短い単語にするか、どうするべきか。

* cê
+ 2771 〈間〉

=〈間〉 おや, まあ, ああ

U> 驚いたときや何かに気づいたときなどに発する。{â} とは違って、意図的に発することが多い。

* cêd
+ 1034 〈名〉

=〈名〉 そこ, その場所

U> 指示の場所の代詞。

* cêl
+ 1043 〈動〉

=〈副動〉 たぶん

M> 起こる確率が 50 % 程度である状態で。

-〈関〉 {kôk}, {sol}, {docit}, {dûg}
-〈類〉 {pafoc}*

* cénit
+ 2523 〈名〉

=〈名〉 カーディガン, セーター, ベスト

M> ?

U> {cénit} と {solnísid} はどちらも太めの糸を編んで作られたものを指し、その本質的な違いは生地の厚さである。{cénit} は比較的生地の薄いものを指し、{solnísid} は生地の厚いものを指す。特に、{solnísid} は生地が首元まであるものが想起される。日本語では、被って着るタイプを「セーター」と呼び、前が開いていて羽織って着るタイプを「カーディガン」と読んで区別するのが一般的だが、このような区別はシャレイア語ではしない。また、袖の有無で区別することもしない。ただし、{solnísid} は基本的に長袖のものが想起されるが、{cénit} は必ずしもそうではなく、袖のない {cénit} は特に {cénitháp} と呼ぶこともある。日本語では「ベスト」と呼ばれるものもニット生地のようなものであれば {cénit} になり得る。この 2 単語とは別に、{sevlat} は、スーツにおいてワイシャツの上に着るベストのように、糸を織って作られる普通の服と同じような生地でできているものを指す。
U> {fozâl} にはならない。

-〈類〉 {solnísid}, {sevlat}
-〈類〉 {cénitháp}

* cénitháp
+ 2699 〈名〉

=〈名〉 ベスト

M> ?

E> < {cénit} ＋ {háp}。

O> 袖の有無で結構イメージが変わるので別の単語を用意しようと、{háp} と合成してこの単語を造語した。他にもっと良い合成元の単語はあるだろうか。また、基礎語として作った方が良いだろうか。

-〈類〉 {cénit}*

* cèr
+ 1980 〈名〉

=〈名〉 お茶, 茶

M> ?

U> チャノキの葉以外の植物から作られる茶 (いわゆる茶外茶) も含む。したがって、麦茶やマテ茶やハーブティーなども含む。

* cèrzaf
+ 2157 〈名〉

=〈名〉 紅茶

M> ?

E> < {cèr} ＋ {zaf}。

* cèrnám
+ 1980 〈名〉

=〈名〉 緑茶

M> ?

E> < {cèr} ＋ {nám}。

* cistet
+ 2498 〈動〉

=〈形〉 副次的な, 二次的な

M> 関するものの中で本体だと考えられているものに付随する。

-〈対〉 {sokad}

* cisdik
+ 2127 〈動主〉

=〈形〉 酸っぱい, 酸味のある

M> ?

-〈類〉 {sítet}*

* cit
+ 1034 〈名〉

=〈名〉 それ

U> 指示の物の代詞。
U> {zat acik} と同じ意味だが、普通は {cit} を用いる。ただし、指示対象を区別するために {zat acik} を用いることもある。これいついては {ces} の項を参照。

* citkul
+ 2157 〈動主〉

=〈動:自〉 (/ca/ に) 所属する, 属する, 加入する, 参加する

M> 組織やグループである /ca/ の一員になる。

-〈対〉 {qoldek}

* citled
+ 1756 〈動主〉

=〈形〉 下位の, 下級の

M> ?

U> 「劣っている」という意味合いはない。

-〈対〉 {hilsot}

* citat
+ 1176 〈名〉

=〈名〉 曜日

M> ?

U> シャレイア語では 7 つある曜日にそれぞれ名前があるわけではないので、月曜日を 1 番目の曜日, 日曜日を 7 番目の曜日として、{citat ac'}{atis}, {citat ac'}{aqec} などと呼ぶ。

* cid
+ 1979 〈動主〉

=〈形〉 2&#x002F;10

* cik
+ 1034 〈動主〉

=〈形〉 その

U> 指示の修飾の代詞。

* ciksot
+ 2142 〈動主〉

=〈動:自〉 (/e/ を) 肩に掛ける, 肩に提げる

M> /e/ の一部を肩で支えるようにして下に垂らして携帯する。

E> < [cik] (< {cikek}) ＋ [sot] (< {sotol})。

U> 鞄などの持ち手部分を肩に掛けることを表す。肩の上に置いて支える「担ぐ」の意味はない。

* cikek
+ 1035 〈動〉

=〈動:自〉 (/e/ を) 持つ, 携帯する, 所持する, 身につける

M> /e/ がすぐ使えるような状態で身につける。

U> 語義の「身につける」というのは、鞄などに入っている状態でも良い。

-〈類〉 {kav}*, {kût}, {delgut}

* cikik
+ 2576 〈名〉

=〈名〉 持ち物, 所持品, 携帯品

M> 携帯しているもの。

E> < {cikek}.n。

* cikot
+ 1138 〈名〉

=〈名〉 ポケット

M> ものを入れて一緒に持ち運べるように取りつけられた袋状の部分。

* cikuc
+ 2691 〈名〉

=〈名〉 (/izi/ の) 中身, 内容, 内容物

M> 箱や袋などの容器である /izi/ の内部に入れられているもの。

* cife
+ 1138 〈助〉

=〈接動〉 ～しながら, ～しつつ

U> 接続詞として用いることが大半で、主節と {cife} 節が同時に行われていることを表す。
U> {cife} は基本的に同時に起こっていること両方を意志をもって行っていることを表す。一方で {fa} は付帯状況などを表す。なお、{fa} を用いるべき場面で {cife} を使うことは可能だが、{cife} を用いるべき場面で {fa} を用いることはできない。

S> {so fôvos a zis e téd afik, dozot qocafos a's e't cife tefevos a's e't.} → このドアを開けるには、押しながら引かなければならない。

-〈類〉 {fa}

* cifèk
+ 2663 〈名〉

=〈名〉 ポーチ, 巾着

M> 小物を入れて持ち運ぶための比較的小さい袋状の用具。

U> 基本的に鞄やリュックサックに入れて使うものを指す。

* cifèkdev
+ 2663 〈名〉

=〈名〉 筆箱, 筆入れ, ペンケース

M> ペンを初めとする文房具を入れておくためのポーチ。

E> < {cifèk} ＋ {dev}。

U> 基本的に鞄やリュックサックに入れて使うものを指す。

-〈類〉 {kèldev}

* cipas
+ 1135 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 頼む, 依頼する, お願いする

M> /e/ を行ってほしいと /ca/ に伝える。

U> 頼んだ相手が実際に頼まれたことを行ったかどうかまでは意味に含まない。
U> 頼んだ相手がそれをやってくれたかどうか待っている状態が継続相。

-〈類〉 {ladéz}

* cipes
+ 1989 〈名〉

=〈名〉 頼み, 依頼, お願い

M> 頼んだ内容。

E> < {cipas}.n。

* cictov
+ 2558 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 通す, 刺す

M> 穴が開けられている /ca/ の穴に /e/ を入れ、穴の向こう側にも /e/ があるようにする。

U> {ca} 句に開けられている穴は完全に貫通しているものでなければならないので、{denos} であってはならない。
U> {ca} 句に穴そのものを置くことはできない。

-〈類〉 {teskul}

* ciq
+ 1074 〈名〉

=〈名〉 (/izi/ の) 左, 左方

M> ?

-〈対〉 {soc}

* ciqid
+ 1661 〈名〉

=〈名〉 週, 週間

M> ?

* cilkoz
+ 2675 〈動〉

=〈動:自〉 (/e/ と) 思い込む, 鵜呑みにする, 盲信する, 信じる

M> 特に根拠がないにも関わらず疑わずに /e/ が本当だと思う。

S> {cilkozet a tel e'n cikekat a'l e cifèkdev, dà pâziqet a'l e cit zi sod.} → 筆箱を持ってきたと思っていたが、家に忘れてきていた。

-〈類〉 {kosat}*, {doqof}

* cilít
+ 2154 〈名〉

=〈名〉 レモン
=: 檸檬

M> ?

* cilom
+ 1502 〈動主〉

=〈形〉 普通の, 通常の

M> ?

-〈対〉 {satix}

* cinik
+ 2136 〈動〉

=〈動:自〉 (/e/ に /zi/ の) 代わりをさせる, 代わらせる, 代理をさせる, 代替させる
=: 代わりをする, 代わりになる, 代わる, 代理をする, 代替する, 代わりに

M> 普段もしくは普通は /zi/ が行うもしくは /zi/ を用いるところを /e/ にする。

U> {fa cinik/o/c zi} [～] で「～の代わりに」という意味になる。{cinik} を名詞用法で用いて、{fa cinik izi} [～] という形もよく使われる。

S> {savaces a tel ca qasot te saq e'n rahitis a's, fa cinikec a'l e cal zi'n deqes a'l ca's e'n zevofis a's.} → 今日は、息子に勉強させる代わりに遊ばせてあげた。

* cît
+ 1302 〈名〉

=〈名〉 (/izi/ の) 隣, 横

M> /izi/ の右および左の範囲。

* cîf
+ 2708 〈副〉

=〈副形〉 ほとんど, ほぼ, 大方, 粗方

M> まだそうではないが、あと少し程度が甚だしくなればそうなる。

U> 修飾詞修飾型の副詞として使われるので、名詞は修飾しない。数量に言及して「ほとんどの /S/」と言いたい場合は、「ほとんど全ての /S/」と考えて [/S/] {aves ecîf} とする。

* cod
+ 2677 〈名〉

=〈名〉 (/ica/ の) 機会, 好機, 潮時, きっかけ, チャンス

M> /ica/ を行うのに適した状況。

O> 語義では「状況」としたが、「時間」ともできそう。そうすると日本語の「タイミング」に近い単語になる。この単語とは別に、時間に焦点を置いた単語を作るべきか。また、偶然さのニュアンスを加えた単語がさらにあっても良いかもしれない。

* qas
+ 1063 〈動主〉

=〈形〉 男の, 男性の, オスの

M> ?

-〈対〉 {fam}

* qasot
+ 1145 〈名〉

=〈名〉 息子

M> 男の子供。

-〈対〉 {fay}

* qasothil
+ 1756 〈名〉

=〈名〉 孫息子

M> 子の息子。

E> < {qasot} ＋ [hil] (< {hilsot})。

-〈対〉 {fayhil}

* qazrêy
+ 1093 〈名〉

=〈名〉 彼氏, 彼

M> 恋をしている相手である男性。

E> < [qaz] (< {qazek}) ＋ {rêy}。

-〈対〉 {fakrêy}

* qazek
+ 1050 〈名〉

=〈名〉 男性, 男

M> 大人であると言える男の人間。

-〈対〉 {fakel}

* qalkes
+ 1870 〈名〉

=〈名〉 王子, 王子様, 皇子, 親王

M> 王室や皇室に属する男性のうち、最高位をもつ人とその夫を除く人。

U> 王 (もしくは天皇) の息子だけに留まらず、王の孫や王の娘の夫なども、そのような人が王の一族として認められることになっているのならば、指すことができる。
U> 女王の夫は指さない。

H~ 2663: もともとは男性を美化した言い方だったが、人の外観や性格を表すのなら形容詞とした方が自然なので、この単語は対応する日本語通りに王族などの男性を指すことにした。
H~ 2663: 女王の夫を含めないことについては、{fastel} を参照。

-〈対〉 {fastel}

* qaled
+ 1050 〈名〉

=〈名〉 弟

M> 同じ両親から生まれた男の子供のうち、年下の方。

-〈関〉 {nîl}, {yaf}, {hinof}

* qanac
+ 1338 〈名〉

=〈名〉 時刻, 時間

M> ?

* qâz
+ 1037 〈名〉

=〈名〉 父, 父親, お父さん

M> 親のうちで男の方。

-〈対〉 {fax}

* qâzhil
+ 1756 〈名〉

=〈名〉 祖父, おじいさん, おじいちゃん

M> 両親のどちらかの父親。

E> < {qâz} ＋ [hil] (< {hilsot})。

-〈対〉 {fayhil}

* qáb
+ 1050 〈名〉

=〈名〉 少年, 男の子, 男子

M> 14 歳から大人になるくらいまでの男の人間。

-〈対〉 {finiq}, {fér}

* qe
+ 1312 〈助〉

=〈助動〉 ～を, ～に向かって

U> 結果目的語を表す。[/Sos/] {qe} [/Z/] は {qik/os/} {e} [/Z/] {qi} [/S/] とだいたい同じ意味になる。

* qet
+ 1041 〈動〉

=〈動:自〉 いる, ある, 存在する

M> ?

U> {qet} は存在より場所がメインになる表現で、{kocaq} は場所より存在がメインになる表現。言い換えれば、少なくともどこかに存在はしていることが確定している上で、どこにいるのかを述べるのが {qet} であり、存在しているのか分からない状態で、実際に存在していることを言うのが {kocaq}。
U> 普通は継続相で用いる。

-〈類〉 {kocaq}

* qetan
+ 1056 〈動〉

=〈動:自〉 動く
=〈動:他〉 (/li/ を) 動かす

M> 一部もしくは全部の位置を変える。

O> 日本語の「動かす」はこれを他動詞として使えば良いか? 「動くのを手助けする」というよりは別の単語という感じがする。

-〈類〉 {niciq}*
-〈対〉 {dekèt}

* qevem
+ 1760 〈動主〉

=〈形〉 茶色い, 茶色の

M> ?

* qevim
+ 1760 〈名〉

=〈名〉 茶, 茶色

M> ?

E> < {qevem}.n。

* qec
+ 1035 〈動主〉

=〈形〉 2

* qecak
+ 2139 〈動主〉

=〈動:自〉 (/e/ を /ca/ に) 描く, 描画する

M> 線などの図形を /ca/ の上に記して /e/ を作る。

E> {e} 句には「地図」や「回路図」などが置かれる。1 本の線を引く場合でも、その線を描くことで「1 本の線」という図形を完成させたことになるので、{qecak/os/ e likis} と言える。

-〈類〉 {kòd}*, {qinit}

* qel
+ 1034 〈名〉

=〈名〉 あのこと, あれ

U> 遠方の事の代詞。

* qelar
+ 1220 〈名〉

=〈名〉 声, 鳴き声

M> 人や動物が口から出す音。

U> 基本的には人間の声を指すが、人間以外の動物が出す鳴き声も {qelar} である。
U> {fi qelar} とすると、無言ではなく声に出して何かを行っていることを表す。一方で {qi qelar} は、文章などではなく喋って何かを伝えることを表す。

P> {fi qelar} … 声に出して。
P> {qi qelar} … 言葉で, 声に出して。

* qerit
+ 1092 〈動〉

=〈動:自〉 (/e/ を) 聞く, 聴く
=: 聞こえる

M> 音である /e/ を耳で感じ取る。

U>「聞く」という動作そのものに注目するのが {qerit} で、聞く動作より「情報を仕入れる」ということに注目するのが {fék}。したがって、{qerit} は {e} 句に「音楽」や「声」など音そのものや「話」など音で表されるものが置かれやすく、{fék} は「評判」や「うわさ」などの情報が置かれやすい。
U> 日本語の「/S/ が聞こえる」は、他動詞を用いて {qerit/oz/ e} [/S/] と表現する。

-〈類〉 {fék}

* qenez
+ 1345 〈名〉

=〈名〉 (/izi/ の) 南東

M> ?

* qehiz
+ 1229 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 重ねる, 積み重ねる

M> /ca/ にかぶさるように /e/ を層を成すように置く。

H~ 2528: 編集前までは {qehiz} が「上に積み上げる」の意味 (現在の {kòhid} の意味) であるかのように記述されていたが、実際の用例を見ると、積み上げるというよりはレイヤーを重ねるというイメージで使われているので、語義を修正した。

-〈類〉 {fedas}*, {kòhid}

* qi
+ 1073 〈助〉

=〈助動〉 ～で, ～を使って
=〈接動〉 ～することで

U> 道具や手段を表す。

* qisnek
+ 2491 〈動〉

=〈動:自〉 (/e/ を) 織る

M> 糸である /e/ を縦横に互い違いに組み合わせることで布地を作る。

U> {e} 句には「糸」などの材料が置かれる。完成品は {qe} 句で表現する。
U> 比較的細め糸 ({sicil} で表されるもの) を材料として機織り機などの機械によって布地を作ることは {qisnek} と言い、毛糸のような太めの糸 ({nísid} で現れるもの) やそれ以外の材料を互い違いに組むことで手芸として何かを作ることを {micqit} と言う。髪を編む場合も {micqit} を使う。

-〈類〉 {micqit}

* qittalqis
+ 1353 〈名〉

=〈名〉 カレンダー

M> 暦における日を表形式で示して、日付や曜日などを確認できるようにしたもの。

E> < [qit] (< {qitek}) ＋ {talqis}。

* qitek
+ 1353 〈名〉

=〈名〉 表, 図表, テーブル

M> 格子状にデータを配置して分かりやすく示したもの。

* qitel
+ 1338 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 挙げる, 取り上げる, 例に出す, 例示する, 出す

M> /ca/ に当たるものの 1 つとして具体的に /e/ を示す。

U> {ca} 句はどんなものを挙げるかを表し、{e} 句は挙げられた具体的なものを表す。例えば、「国の名前を挙げる」なら「国の名前」が {ca} 句になり、「アメリカ」や「日本」などが {e} 句になる。
U> 「例えば」は {qifel} を用いる。
U> {ca} 句に当たるものの例を 1 つ上げることを指すのが {qitel}。これを繰り返し、相当するものを全部もしくはそれが不可能ならできるだけ多く挙げていくのが {loskot}。ここで、{qitel} が {ca} 句としてとるものを {loskot} は {e} 句にとるので注意。

-〈類〉 {loskot}, {qifel}

* qitil
+ 1424 〈名〉

=〈名〉 例, 例え, 具体例

M> ?

E> < {qitel}.n。

* qidok
+ 1871 〈動〉

=〈動:自〉 (/e/ を) 直す, 修理する, 修復する

M> 正常に機能しなかった /e/ を機能するようにする。

-〈対〉 {medel}

* qik
+ 1035 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 作る, 造る, 生む, 作成する, 制作する
=〈形〉 (/izi/ から) 作られた, 造られた, 生まれた, 製の

M> 何らかの作業を /zi/ に対して行い、それまでなかった /e/ を生み出す。

U> {qik} は「作る」の最も一般的な単語。{voqil} は複数の部品を合わせることで 1 つの全体物を作り上げることを表す。コンピューターなどの機械類の製造はこれの典型例である。一方で、{xakoc} は何もないところから生み出すイメージをもつ。アイデアや芸術作品などはこれに当たる。{zêhis} はたくさんの労力を費やしてようやく完成するというニュアンスをもつ。
U> {zi} 句には材料が置かれる。一方、{qi} 句は道具を表す。例えば、リンゴジュースを作るなら、{zi} 句には「リンゴ」が置かれ、{qi} 句には「ミキサー」などが置かれる。

-〈類〉 {voqil}, {xakoc}, {zêhis}

* qik+
+ 2417 〈飾〉

=〈飾〉 ～するための機械, ～する機械

E> < {qikal}。

* qikket
+ 2443 〈名〉

=〈名〉 カメラ, ビデオカメラ, 写真機

M> 写真や映像を撮るために用いられるもの。

E> < [qik] (< {qikal}) ＋ [ket] (< {keteq})。 

U> 写真しか撮れないものも動画をとれるものも区別せず {qikket} と言う。

* qikqilél
+ 2149 〈名〉

=〈名〉 電卓, 計算機

M> 専ら計算をするために用いられるもの。

E> < [qik] (< {qikal}) ＋ {qilél}。

U> 基本的に計算のみをするための電子機械やそれに相当するアプリケーションを指す。したがって、関数電卓は普通 {qikqilél} だが、プログラミング機能つきのものはどちらかというと {qixov}。

* qikal
+ 1659 〈名〉

=〈名〉 機械, 機器, 器具, 装置, マシン

M> 定められた目的を果たすために、動力によって定められた動きを行うもの。

* qiket
+ 1263 〈動〉

=〈動:自〉 働く, 仕事する, 労働する, 勤労する

M> お金を稼ぐために与えられた仕事を行う。

U> お金を得ることができるものを指すので、基本的にボランティアは含まれない。

* qikit
+ 1263 〈名〉

=〈名〉 仕事, 職務

M> 働くことの内容。

E> < {qiket}.n。

* qif
+ 1036 〈動〉

=〈動:自〉 (/e/ を) 可能にする, できるようにする

M> /e/ が実現するような状態にする。

U> そのときの状況などによって可能であったことを表すのが {qif} で、もともと能力などがあって可能であることを表すのが {kil}。英語で例えるなら、{qif} は can に近く、{kil} が be able to に近い。

-〈類〉 {kil}

* qife
+ 1504 〈助特〉

=〈助名〉 ～のような, ～といった
=〈接形〉 ～のように

U> 例示を表す。例を挙げるだけなので、{qife} 句が修飾している語句の意味を制限しない。 
U> 名詞を修飾するか、もしくは動詞を修飾している {ovel} を修飾する。

S> {revat a zis aves e'n salat e akeves a kin hâroc ovák a loc ovel iqife cal.} → あなたがそうやっていつも笑っているのを、みんなは当たり前だと思っている。

-〈類〉 {feli}*, {tace}

* qifel
+ 1503 〈副〉

=〈副特〉 例えば

M> ?

* qivlat
+ 2149 〈動主〉

=〈動:自〉 (/e/ を) 操作する, 操縦する, 運転する, 操る

M> 機械などである /e/ の機能を使うために /e/ を動かす。

* qic
+ 1287 〈名〉

=〈名〉 2

E> < {qec}.n。

* qichat
+ 2663 〈動〉

=〈動:自〉 (/e/ を) ?

M> 自分が作った /e/ を眺めて満足感と達成感に浸る。

* qiq
+ 2763 〈名〉

=〈名〉 道具, 用具, 器具, ツール

M> 何かを行うために作られたもので、動かせて手に持てる大きさのもの。

U> 鉛筆やドライバーやコップなど、手に持てるサイズ感のもの。ただし、手で持って使うものである必要はない。自動車などの比較的大きいものや、エアコンなどのどこかに設置して使うものは指さない。

* qiqton
+ 2763 〈名〉

=〈名〉 食器

M> 食事のときに使用する道具。

E> < {qiq} ＋ [ton] (< {tonis})。

U> 箸やフォークなどの食べることそのものに使う道具と、茶碗や皿やコップなどの食べ物や飲み物を載せたり入れたりするために使う道具を、どちらもまとめて指す。

* +qix
+ 2589 〈飾〉

=〈飾〉 電子～, コンピュータ関連の～

E> < {qixov}。

U> もともとコンピュータを用いていなかったものを表す単語に接尾され、コンピュータを用いて管理や処理をするようになったものを指す。

* qixov
+ 2149 〈名〉

=〈名〉 コンピュータ, パソコン, 計算機, 電算機

M> ?

U> 記憶装置と演算装置と制御装置の集合ではなく、モニターやマウスやキーボードなどの周辺機器を合わせたもの全体を指す。
U> 個人用のものであってもそうでなくても {qixov} と言う。個人用のものを指すための「パーソナルコンピュータ」に対応する単語はない。

S> {pa medelat e qixov aquk? xílac olov a cadìq i cit se abig….} → あのパソコン壊れてるの? ずっと画面が青く光ってるけど…。

* qil+
+ 2417 〈飾〉

=〈飾〉 ～の言語

E> < {qilox}。

* qilferanes
+ 1873 〈名〉

=〈名固〉 フランス語

E> < [qil] (< {qilox}) ＋ [feranes] (< france.tl)。

* qilxaléh
+ 1073 〈名〉

=〈名固〉 シャレイア語

E> < [qil] (< {qilox}) ＋ [xaléh]。

N> 5 代シャレイア語以降においては、[xaléh] はもはや何の意味ももたない。かつては、架空世界でシャレイア語が話されている国が [xaléh] で、「シャレイア語」という言語の名称もそれが由来だったが、今ではこの架空世界の設定はない。

* qiljapan
+ 1873 〈名〉

=〈名固〉 日本語

E> < [qil] (< {qilox}) ＋ [japan] (< japan.tl)。

* qilangel
+ 1873 〈名〉

=〈名固〉 英語

E> < [qil] (< {qilox}) ＋ [angel] (< angle.tl)。

* qilél
+ 1979 〈動〉

=〈動:自〉 (/e/ を) 計算する, 算出する, 勘定する

M> ?

* qiliv
+ 1400 〈名〉

=〈名〉 テレビ, TV

M> ?

* qilivtir
+ 1400 〈名〉

=〈名〉 ラジオ

M> ?

E> < {qiliv} ＋ [tir] (< {tirad})。

U> 電場を受信して放送内容を出力する機械そのものを指し、ラジオ番組を指すことはない。

* qilox
+ 1050 〈名〉

=〈名〉 言語, 言葉

M> ?

* qiloxxakoc
+ 2128 〈名〉

=〈名〉 人工言語

M> 個人や団体によって人為的に作られた言語。

U> プログラミング言語や数学で用いる形式言語は含めない。

E> < {qilox} ＋ {xakoc}。

* qilôt
+ 1075 〈動主〉

=〈形〉 不自然な, 変な, 奇妙な

M> そうあるはずだとは考えられないような様子の。

-〈対〉 {nalef}

* qinqet
+ 2443 〈名〉

=〈名〉 アニメーション, アニメ, 動画

M> 絵を動かして動画にしたもの。

E> < [qin] (< {qinat}) ＋ [qet] (< {qetan})。

-〈類〉 {sekqet}*

* qinat
+ 1036 〈名〉

=〈名〉 絵, 絵画, イラスト

M> 物や風景の姿やイメージを、点や線などを用いて平面上に表現したもの。

E> < {qinit}.n。

U> 写真は含まない。

* qinit
+ 2139 〈動主〉

=〈動:自〉 (/e/ を /ca/ に) 描く

M> 物や風景である /e/ の姿やイメージを、点や線などを用いて /ca/ の上に表現する。

-〈類〉 {kòd}*, {qecak}

* qinil
+ 1209 〈動〉

=〈動:自〉 (/e/ を /zi/ から /ca/ へ) 運ぶ, 持ち運ぶ, 運搬する, 持って行く

M> ?

-〈類〉 {liqon}*, {nifet}, {qolvab}

* qîk
+ 1288 〈名〉

=〈名〉 (/ica/ の) 方法, 手段, 仕方, やり方

M> ?

* qîl
+ 1135 〈動〉

=〈動:自〉 (/e/ を) 使う, 用いる, 使用する, 利用する

M> あることを行うために、/e/ の機能を役立てる。

U> {qîl} は「使う」の意味の最も一般的な単語である。{cakòq} は目的語に設備や施設などが置かれ、そのサービスを受けることを特に表す。

-〈類〉 {cakòq}

* qídit
+ 1574 〈動〉

=〈動:自〉 (/e/ を) 噛む, 咬む, 噛みつく

M> 上下の歯で /e/ を強く挟む。

U> 歯でものが挟まれている状態が継続相。

* qìtas
+ 2389 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 預ける
=: 預かる

M> 自分のものである /e/ を一時的に /ca/ にもとに渡して管理してもらう。

* qos
+ 1034 〈名〉

=〈名〉 あの人

U> 遠方の人の代詞。

* qotal
+ 2717 〈名〉

=〈名〉 遅く, 遅い時刻, 遅い時間, 後

M> 比較的後の時刻。

-〈類〉 {carip}
-〈類〉 {domet}
-〈対〉 {fém}

* qotil
+ 2717 〈動〉

=〈形〉 遅い, 後の

M> 時刻の点で比較的後の。

E> < {qotal}.v。

-〈類〉 {carep}
-〈対〉 {fám}

* qodfol
+ 2175 〈動主〉

=〈形〉 いつもとは違う, 普段とは違う, 非日常の

M> ?

-〈対〉 {vomac}

* qodel
+ 1807 〈動主〉

=〈形〉 (/ica/ に) 無駄な, 役に立たない

M> /ica/ をするのが楽になるような効果がない。

-〈対〉 {salsok}

* qokuz
+ 1974 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 隠す

M> /e/ を /zi/ が知ることのないように意図的に言わないでおく。

-〈対〉 {cekaf}

* qokum
+ 2677 〈動〉

=〈形〉 人見知りな, 引っ込み事案な, 内気な

M> あまり親しくない人と会話するのが苦手で避けがちな。

-〈対〉 {vizék}

* qofos
+ 1301 〈名〉

=〈名〉 (/izi/ の) 向こう, 向こう側, あちら, あちら側, 奥

M> /izi/ を境界に分けられた部分のうち遠い方。

-〈対〉 {féd}

* qofot
+ 1350 〈動〉

=〈動:自〉 (/zi/ と) 別れる

M> もともと一緒に行動していた /zi/ とは別の場所に行く。

U> 「恋人との関係を断ち切る」の意味では {detar} を用いる。

-〈対〉 {lavêt}

* qovsic
+ 1175 〈名〉

=〈名〉 (/izi/ の) 偽物, 偽作, 偽造品, 捏造品

M> /izi/ に似せて /izi/ そのものに見えるように作られた。

-〈対〉 {fesat}

* qovgot
+ 2131 〈動対〉

=〈動:自〉 (/e/ を) 嫌悪する, 嫌忌する

M> 二度と触れたり関わりたくないと思うほどに /e/ を嫌う。

-〈類〉 {buqot}*

* qopat
+ 1263 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 隠す
=: 隠れる

M> /e/ が見つかることのないように、分かりにくい場所である /ca/ に置く。

U> 「隠れる」は {qopat/os/ e toq} とする。

* qopis
+ 1046 〈動〉

=〈動:自〉 (/e/ を) 怯えさせる, 怖気づかせる
=: 怯える, 怖気づく

M> 行動を起こす気力をなくすほどに /e/ を怖がらせる。

-〈類〉 {pît}*

* qobek
+ 2582 〈動〉

=〈動:自〉 (/zi/ と) 仲悪くなる, 仲違いする, 不仲になる, 不和になる
=〈形〉 (/izi/ と) 仲の悪い, 不仲な, 不和な

M> ?

U> 「疎遠になる」というよりは「互いに嫌いなる」というニュアンスがある。

-〈対〉 {feres}

* qobit
+ 1135 〈動主〉

=〈形〉 愛想の悪い

M> 人と接すると、 相手にあまり接したくはないと思わせてしまうような。

-〈対〉 {seyar}

* qobûl
+ 1351 〈名〉

=〈名〉 罪, 犯罪, 悪, 罪悪, 悪事

M> 規則で罰されると定められている行為。

U> 語義の「規則」というのは、一般には法律のことを指すが、例えば学校内での話であれば、学校の校則などを指すこともある。
U> 罪を犯したことで科される罰のことは指さない。あくまで規則に背く行為のみを指す。

-〈類〉 {bèj}*

* qocaf
+ 1177 〈動〉

=〈動:自〉 (/e/ を) 押す

M> 手前とは反対側に向かって /e/ に力をかけて動かそうとする。

-〈対〉 {tefev}

* qocik
+ 2773 〈動〉

=〈動:自〉 (/e/ を /zi/ と) 区別する, 弁別する, 識別する

M> /e/ と /zi/ が異なる種類のものであると判断する。

* qol~
+ 2507 〈名〉

=〈名固〉 [q]

* qoldek
+ 2309 〈動〉

=〈動:自〉 (/zi/ から) 脱退する 

M> 組織やグループである /zi/ の一員であった状態からそれをやめる。

-〈対〉 {citkul}

* qolvab
+ 1209 〈動〉

=〈動:自〉 (/e/ を /zi/ から) 持ち去る, 持ち出す, 持って行く

M> ?

-〈類〉 {liqon}*, {nifet}, {qinil}

* qolam
+ 2148 〈動主〉

=〈形〉 (/ica/ と) 異なる, 違う, 相違する

M> ある基準において /ica/ と別の性質をもつ。

U> {qolam} はある見方から見て性質が異なっていることを表すが、{qôc} は物として別のものであることを表す。英語では、前者は different などに対応し、後者は other に対応する。

-〈類〉 {qôc}
-〈対〉 {fetus}

* qolet
+ 1070 〈動〉

=〈動:自〉 (/e/ を /ca/ へ) 売る, 売却する

M> 所有している /e/ をお金と交換して、/ca/ からお金を手に入れる。

U> 店などで商品を並べて来る客が買うのを待っている状態も、{qolet} を経過相にすることで表現できる。

-〈対〉 {feg}

* qolem
+ 2148 〈名〉

=〈名〉 (/ica/ との) 相違点, 違い, 差異, 差

M> それがもつ /ica/ とは別の性質。

E> < {qolam}.n。

-〈対〉 {fetos}

* qoliz
+ 1976 〈動〉

=〈動:自〉 (/e/ を) 疑う, 怪しむ

M> /e/ が正しくないのではないかと思う。

U> 一度 {e} 句の内容が正しくないのではと思った瞬間が完了相。疑いが晴れた瞬間が終了相。

* qolog
+ 1624 〈動〉

=〈動:自〉 (/e/ を) 我慢する

M> 行いたいことである /e/ をしないようにする。

* qoras
+ 1239 〈動〉

=〈動:自〉 (/ca/ へ) 旅行する, 旅する

M> いつもいる場所から離れた /ca/ へ娯楽として行く。

U> 娯楽目的なのが {qoras}、そうでないのが {lofqot}。特に {lofqot} は明確な行き先がないことが多く、「旅に出る」などと言ったときの「旅」に似ている。

-〈類〉 {lofqot}

* qorol
+ 2190 〈動対〉

=〈動:自〉 (/e/ を) おかしくさせる, 変にさせる
=: おかしくなる, おかしい, 変になる, 変な

M> /e/ の言動がいつもの様子とは違う状態にさせる。

U> 明らかにいつもの雰囲気とは違うが、「気が狂っている」とまではいかず「様子がおかしい」程度の状態であることを表す。

* qon
+ 1041 〈動主〉

=〈動:自〉 (/zi/ から) 遠ざかる, 離れる
=〈動:他〉 (/li/ を /zi/ から) 遠ざける, 離す
=〈形〉 (/izi/ から) 遠い, 離れた

M> /zi/ との距離が長くなる。

U> 形容詞は場所に対しても使える。
U> 最初の段階で接触している場合は {loqos} とも言える。

-〈類〉 {lan}*, {loqos}
-〈対〉 {fêc}

* qonef
+ 2211 〈動主〉

=〈形〉 つまらない, おもしろくない

M> 興味をあまりもてないような。

-〈対〉 {nisxok}

* qonoc
+ 1981 〈動〉

=〈動:自〉 (/e/ を) 捨てる, 破棄する, 廃棄する, 手放す

M> /e/ を不要なものだと思い、自分の周りから排除する。

U> 「手元から離す」というのが主な意味。したがって、例えば「ゴミをゴミ箱に捨てる」の場合、ゴミを手元から離すというよりは、単にゴミをゴミ箱に入れているだけなので、{qonoc} は使いづらい。

* qôd
+ 1034 〈名〉

=〈名〉 あそこ, あの場所

U> 遠方の場所の代詞。

* qôf
+ 1044 〈動〉

=〈動:自〉 (/e/ を) 寂しがらせる
=: 寂しい, 寂しがる

M> 近くにいてほしい人が実際にはいない状態にし、/e/ を悲しくさせる。

U> {gudbiq} にはさらに「見捨てられた」というニュアンスが含まれる。

-〈類〉 {gudbiq}

* qôc
+ 1204 〈動主〉

=〈形〉 (/ica/ と) 異なる, 違う, 別の, 他の
=〈動:自〉 (/ca/ と) 異なる

M> ?

U> 物として異なることを表す。
U> [/S/] {aqôc ica} [/Z/] で「/S/ 以外の /Z/」を表現できる。

-〈類〉 {qolam}*
-〈対〉 {vév}

* qôl
+ 1037 〈動主〉

=〈形〉 古い, 昔の

M> 成立してから長い時間が経っている。

U> {qôl} は見た目に関係なく被修飾語の名詞になってから時間が経っていることを表し、{losod} は被修飾語そのものが存在してから時間が経っていることを表す。一方で、{judem} は実際の時間には関係なく見た目や雰囲気が古いことを表す。{tijdef} は作られてから誰かが一度使っていることを表す。これらの単語の使い分けは {fec} とその類義語の使い分けに準じるので、{fec} の項も参照。

-〈類〉 {losod}, {judem}, {tijdef}
-〈対〉 {fec}

* qòdet
+ 2280 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 埋める
=: 埋まる

M> ?

U> {ca} 句には、「地面」や「庭」などの埋める場所が入り、「穴」などは入らない。
U> これから穴を作ってそこに何かを埋める場合、わざわざ {debêk} を使わなくても {qòdet} だけを使えば良い。別の言い方をすれば、{qòbet} は穴がない場合は穴を用意するところまで含意する。また、穴に埋めるのではなく、平らな場所にものを置いてその上から土を被せるような場合でも {qolèt} が使える。

-〈類〉 {vonkud}
-〈対〉 {debfot}

* qòcas
+ 1531 〈動〉

=〈動:自〉 (/e/ を) 呼ぶ, 声をかける

M> 声などを出して /e/ に気づいてもらう。

U> 道端で知り合いを見つけて「やあ」と声をかける感じ。
U> 相手が実際に気づいたかどうかは含意しない。

* qut
+ 1034 〈名〉

=〈名〉 あれ

U> 遠方の物の代詞。

* quk
+ 1034 〈動主〉

=〈形〉 あの

U> 遠方の場所の代詞。

* qun
+ 1288 〈名〉

=〈名〉 (/ica/ から) 遠く

M> /ica/ からの距離が大きい場所。

E> < {qon}.n。

* qûf
+ 1504 〈名〉

=〈名〉 寂しさ

M> 近くにいてほしい人が実際にはいないという悲しい思い。

E> < {qôf}.n。

* xastil
+ 342 〈名〉

=〈名固〉 シャスティル

N> フルネーム {xastil}[-kelemis]。

* xaslef
+ 1117 〈動主〉

=〈形〉 素晴らしい, すごい, とても良い

M> 他のものと比べて質が非常に高い。

-〈類〉 {fesax}, {yêtis}

* xaslih
+ 2415 〈動〉

=〈動:自〉 大成功する, 躍進する

M> ?

-〈類〉 {xasak}*

* xasak
+ 1363 〈動〉

=〈動:自〉 (/e/ に) 成功する, 成し遂げる, うまくやる

M> ?

U> {xasak} は何らかの成果をしっかりあげたことを意味するが、{sacvet} はそこまで意味が強くなく、失敗はしなかった程度の意味になる。
U> もともとは脚光を浴びるような境遇ではなかった人が、努力や機会によって成功して脚光を浴びるようになったという場合、特に {xaslih} と言う。

-〈類〉 {sacvet}
-〈類〉 {xaslih}
-〈対〉 {nozej}

* xasol
+ 1291 〈名〉

=〈名〉 魂, 霊魂

M> ?

U> 生物の肉体と対をなすものとしての「魂」を指す。霊や幽霊などではない。

* xat
+ 1202 〈動主〉

=〈形〉 明るい

M> 光が十分にある。

U> 明るさや光っているかどうかを表す単語は、まず 2 つのグループに分けられる。一方のグループは、単純に明るさを表し、それ自身が光を放ったり反射したりしているかには言及しないものから成る。このグループには、{xat} や {xalhas} が属する。{xat} はこのグループの最も基本的な単語である。{xalhas} はさらにその光が美しいことを表す。もう 1 つのグループは、それ自身が光を放つか反射するかして光っていることを表し単語から成る。このグループの詳細は {xíl} の語法欄を参照。

-〈類〉 {xalhas}
-〈類〉 {xíl}
-〈対〉 {jût}

* xakal
+ 1418 〈動〉

=〈動:自〉 晴れる, 天気になる

M> ?

U> 助詞句を伴わず、 単独で用いられる。

* xakoc
+ 1035 〈動〉

=〈動:自〉 (/e/ を) 創る, 創造する, 創作する

M> それまでなかった新しい /e/ が存在するようにする。

-〈類〉 {qik}*, {voqil}, {zêhis}

* xaf
+ 1035 〈動主〉

=〈形〉 5

* xaflit
+ 1428 〈名〉

=〈名〉 雪

M> 空から降ってくる粒になっていない氷の結晶の 1 つ。

-〈類〉 {yekal}*

* xafev
+ 1760 〈動主〉

=〈形〉 頭の良い, 賢い, 利口な
=: 利巧な

M> 他の人があまりできないような難しい問題を解決できる。

U> 語義の「問題」というのは試験問題などの学問や教育の範囲である必要はない。

-〈類〉 {xòc}

* xav
+ 1067 〈名〉

=〈名〉 昼, 昼間, 日中, 午後

M> およそ正午から日が沈み始めるまでの時間。

* xac
+ 1037 〈動主〉

=〈形〉 白い

M> ?

* xal
+ 2507 〈名〉

=〈名固〉 [x]

* xalket
+ 1723 〈動主〉

=〈形〉 かっこいい, スタイリッシュな, シャレた

M> ?

U> いわゆる「キマってる」という感じ。
U> 洋服などにも使う。

* xalnif
+ 1067 〈名〉

=〈名〉 早朝, 朝, 夜明け, 明け方

M> 日の出から起床までの時間。

* xalhas
+ 1202 〈動主〉

=〈形〉 明るい, 輝いた, 輝かしい

M> 光であふれていて明るく美しい。

U> 単に明るさを強調するために用いられるだけでなく、比喩的に用いられることも多い。

-〈類〉 {xat}*

* xalér
+ 1069 〈動〉

=〈動:自〉 (/e/ を) ?

M> ?

U> 自分もしくは他人の絶望感に共感し、そのときの感情の共有によって自分の心も傷ついていくのを客観的に認識して、どことなく満足感を得ている状態を表す。基本は絶望という負の感情だが、正の感情も入り混じっている。単なる絶望である {gudit} や {gûdeb} とは異なる。

* xalír
+ 1345 〈名〉

=〈名〉 ?

M> ?

E> < {xalér}.n。

* xar
+ 1035 〈動〉

=〈動:自〉 (/e/ を) 愛する

M> /e/ の全てを受け入れ、/e/ を幸せにしずっと大切にすると誓う。

U> 恋愛感情である必要はなく、例えば親の子供への愛などに関しても使える。恋愛という意味では {rêy} を用いる。
U> 語義を見れば分かるように、一般的に使われている「愛する」より意味はかなり強く、気軽に使うべきものではない。

* xaras
+ 1089 〈名〉

=〈名〉 希望, 期待

M> 将来良いことが起こるという予測。

O> {rapik} の項を参照。

* xarêy
+ 1035 〈動〉

=〈動:自〉 (/e/ を) 愛する

M> /e/ とずっと一緒にいて、/e/ を永遠に幸せにし大切にすると誓う。

E> < [xarrêy] < {xar} ＋ {rêy}。

U> {xar} と {rêy} が合わさった感情で、恋愛的な感情としては最も強いもの。

-〈類〉 {rêy}

* xarih
+ 1210 〈名〉

=〈名〉 天使

M> ?

-〈対〉 {buldoj}

* xayet
+ 1139 〈名〉

=〈名固〉 月

M> ?

* xayetsôkal
+ 2347 〈名〉

=〈名〉 満月

M> ある日のほぼ完全な円形に見える月。

E> < {xayet} ＋ {sôkal}。

U> 厳密には、月は常に満ち欠けしているので完全な円形になるのは一瞬だが、その瞬間のみを指すのではなく、その瞬間が起こる日に見える月を指す。

-〈対〉 {xayetqopat}

* xayettadis
+ 2361 〈名〉

=〈名〉 半月, 弦月

M> ある日の半円状に見える月。

E> < {xayet} ＋ {tadis}。

U> 上弦の月か下弦の月は区別しない。

* xayetqopat
+ 2347 〈名〉

=〈名〉 新月, 朔

M> ある日の太陽の影になってほとんど見えなくなっている月。

E> < {xayet} ＋ {qopat}。

-〈対〉 {xayetsôkal}

* xahal
+ 1070 〈名〉

=〈名固〉 太陽, 日

M> ?

U> 「太陽が沈む」は {dêv/os/ a xahal}。{demes} は使わない。
U> 英語の sun とは違い、{xahal} は太陽系の太陽のみを指し恒星一般は指さない。

* xâq
+ 1045 〈動〉

=〈動:自〉 (/e/ を) 恥じらわせる, 気恥ずかしくさせる, 照れさせる
=: 恥じらう, 気恥ずかしい, 照れる

M> ?

* xân
+ 1142 〈動〉

=〈動:自〉 生きる

M> ?

* xây
+ 1505 〈動〉

=〈動:自〉 (/e/ を) 幸せにする, 幸福にする
=: 幸せな, 幸福な

M> ?

U> 1 回良いことがあって幸せになっているというよりは、長い期間で見て良いことが多くあるということを表す。

* xádis
+ 1658 〈名〉

=〈名〉 秘密の隠れ場所

U> 特定の人だけが知っていて、その人たちだけで会話したり時を過ごしたりするための場所。

S> {a dem izi détek ivo cît izi sokxoq, salet e xádis i zál.} → 図書室の隣の階段の下、そこが私たちの隠れ場所だった。

* xáf
+ 1065 〈動〉

=〈動:自〉 (/e/ を) 産む, 出産する
=: 生まれる

M> 母体である /a/ から子や卵である /e/ を外に出す。

U> 「生まれる」はこの単語を受動相当表現にする。

* xál
+ 1128 〈名〉

=〈名〉 光

M> ?

E> < {xíl}.n。

-〈対〉 {jodog}

* xár
+ 1387 〈動主〉

=〈形〉 かわいい, かわいらしい

M> 接していると元気をもらえるようで好感をもてる。

-〈類〉 {hál}*, {fâl}, {yêm}, {lexat}, {fehal}, {mayak}

* xárel
+ 2130 〈名〉

=〈名〉 日差し, 日光, 太陽光

M> 太陽から発せられて広がる光。

* xárelmelet
+ 2130 〈名〉

=〈名〉 夕日, 夕陽

M> 夕方の日差し。

E> < {xárel} ＋ {melet}。

U> {xárel ite melet} と同じ意味だが、{xárelmelet} にはその夕日が美しいということがニュアンスとして含まれる。

* xàk
+ 2443 〈名〉

=〈名〉 照明, 電灯, 灯り, ランプ

M> その場に光を照らして明るくするための器具。

U> 電球なのか蛍光灯なのかキャンドルなのかなど、どのような形状の照明なのかを問わず、照明全般を指す。

* xedfet
+ 1209 〈動主〉

=〈形〉 静かな, 閑かな, 静寂な

M> 物音がほとんどなく穏やかな。

-〈類〉 {kelem}*, {detrad}

* xegal
+ 1477 〈名〉

=〈名〉 (/ie/ への) 愛

M> ?

E> < {xegil}.n。

S> {niseles olôm a xer i ces ca xegal.} → 彼の愛情は徐々に歪んでいった。

* xegil
+ 1477 〈動〉

=〈動:自〉 (/e/ を) 愛する

M> ?

U> 相手のことが好きすぎるあまり歪んでしまった愛情を表す。{xar} と同じく、恋愛以外でも良い。

* xef
+ 1287 〈名〉

=〈名〉 5

E> < {xaf}.n。

* xec
+ 1037 〈名〉

=〈名〉 白, 白色

M> ?

E> < {xac}.n。

* xelneh
+ 1871 〈動〉

=〈動:自〉 (/e/ に) 魔法をかける

M> ?

* xelnih
+ 1547 〈名〉

=〈名〉 魔法, 魔術

M> ?

E> < {xalneh}.n。

U> 「/S/ に魔法をかける」は {xalneh/os/ e} [/S/] か {nakus/os/ zi xalnih e} [/S/] で表現する。

* xer
+ 1064 〈名〉

=〈名〉 (/ie/ への) 愛

M> /ie/ の全てを受け入れ、/ie/ を幸せにしずっと大切にしようとする思い。

E> < {xar}.n。

U> 実際に相手が幸せになっているかどうかは問わない。

S> {loke xer, revet a tel e'n rekotat loke a'l ovel ifeli qel, pa kilat a'l vade pil te sot e'n etut pafikos a'l?} → あれだけ理解していると思っていた愛を、今は思い出すことしかできないのはどうしてだろう?

* xerat
+ 1203 〈名〉

=〈名〉 音, 音調

M> ?

-〈類〉 {tirad}*

* xêy
+ 1505 〈名〉

=〈名〉 幸せ, 幸福, 幸福感

M> ?

E> < {xây}.n。

* xèl
+ 1725 〈名〉

=〈名〉 神, 神様, 仏, 仏様

M> 信仰の対象になったりする人間を超えた能力をもった存在。

* xif
+ 1195 〈名〉

=〈名〉 星

M> ?

* xiflohis
+ 1208 〈名〉

=〈名〉 流れ星, 流星

M> ?

E> < {xif} ＋ {lohis}。

* xíl
+ 2126 〈動主〉

=〈動:自〉 光る

M> 光を放つか反射するかして、周りから明るく見えるようになる。

U> {xíl} は、それ自身が光を放つか反射するかして光っていることを表す最も基本的な単語。このような単語は、{xíl} の他に {likxel}, {tirlik}, {falhos} がある。{xíl} はこのグループを総括する単語である。{likxel} は光が強かったり色が変わるなどして美しいことを表す。日本語の擬態語である「キラキラ」をイメージすると分かりやすく、英語では brilliant が近い。{tirlik} は光が明滅していることを表す。日本語の「ピカピカ」といった感じで、英語では twinkle などが対応する。{falhos} はうっすらとした優しい光を表す。暗い部屋でキャンドルに火を灯した場面を想像すると良い。なお、単に明るさを表す単語群について、{xat} の語法欄も参照のこと。

-〈類〉 {likxel}, {tirlik}, {falhos}
-〈類〉 {xat}*

* xosad
+ 2389 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 支払う, 払う

M> 何かの報酬や対価として、/e/ を /ca/ に与える。

U> {e} 句がお金である必要はない。

* xod
+ 1202 〈名〉

=〈名〉 世界

M> ?

* xodlas
+ 1723 〈動主〉

=〈形〉 上品な, 気品のある

M> ?

* xodol
+ 1070 〈動対〉

=〈形〉 高い, 高価な, 高額な

M> 価格が比較的高い。

-〈対〉 {hap}

* xok
+ 1140 〈名〉

=〈名〉 命, 生命

M> 生物が生きていくために必要だと考えられるもの。

* xokas
+ 1070 〈動〉

=〈動:自〉 (/e/ に) 興味をもつ, 興味がわく, 関心をもつ

M> /e/ のことをより深く知りたいと思う。

* xokes
+ 1364 〈名〉

=〈名〉 (/ie/ への) 興味, 関心

M> /ie/ のことをより深く知りたいと思う気持ち。

E> < {xokas}.n。

* xovas
+ 2009 〈名〉

=〈名〉 宗教

M> ?

* xoq
+ 1035 〈名〉

=〈名〉 本, 書籍, 書物, 図書, 冊子

M> 文章や絵や写真などを印刷した紙を束ね、 一方の端を綴じてまとめたもののうち、一般向けのもの。

U> {xoq} は、小説やエッセイや漫画などの一般向けの本を指す。一方 {soxal} は、辞書や専門書や教科書のような専門的な内容を扱う本を指す。{faltad} は、様々な記事を載せる一般向けの定期刊行物を指す。『Newton』のような専門的な内容を扱っていても一般向けに書かれていれば {faltad} と言える。ここまでの 3 単語は、基本的に出版社から出されるものを指す。{càrat} は、そのようなものではなく個人やグループが趣味などで作るものを指す。これらの単語はどれかがどれかの下位語というわけではなく、それそれ完全な別概念として認識される。

-〈類〉 {soxal}, {faltad}, {càrat}

* xolcas
+ 1288 〈動〉

=〈動:自〉 (/e/ を /ca/ に) あげる, 託す, 捧げる

M> 非常に大切なものである /e/ を /ca/ に与える。

-〈類〉 {niq}*, {séq}, {beqzel}

* xolac
+ 1361 〈動〉

=〈動:自〉 生活する, 暮らす, 過ごす

M> 食事したり仕事をしたり睡眠をとったりなどの人間の営みを行う。

* xolàl
+ 2443 〈名〉

=〈名〉 芸術, アート

M> ?

U> 「芸術」という概念を表すのみで、芸術作品を指すことはない。その意味では {zatxolàl} を使う。
U> 絵画や彫刻などの美術に関わるものだけでなく、楽曲や小説や建築や演劇なども含める。

* xolos
+ 1767 〈名〉

=〈名〉 円, 丸, 円形

M> ?

* xolus
+ 1767 〈動対〉

=〈形〉 丸い, 円形の

M> 円の形をしている。

E> < {xolos}.v。

* xôlik
+ 2701 〈動〉

=〈動:自〉 (/e/ を) 並べる, 整列する, 配置する

M> 複数の /e/ を特定の場所に整えて位置させる。

U> 何らかの決められた配置に沿っていれば良いので、1 列である必要はなく、2 列以上でも格子状でも円状でも良い。

* xôy
+ 1074 〈動対〉

=〈動:自〉 (/e/ を) 整理する, 整頓する, 片付ける, 整える, 揃える
=〈形〉 綺麗な, 整理された

M> 乱れていて秩序のない状態の /e/ を乱れていない状態にする。

U> {e} 句は「部屋」などが入る。「本」などのような片付けるものは入らない。

* xòt
+ 1551 〈名〉

=〈名〉 球, 球体, 球形, ボール

M> ?

U> 球の形を {xòt} と言う。球技で用いるボールのような特定の用途があるようなものは {soqal} と言う。

-〈類〉 {soqal}

* xòc
+ 1760 〈動主〉

=〈形〉 賢い, 機転の効く, 頭の良い

M> 状況に応じてより良い選択ができる。

-〈類〉 {xafev}

* xùt
+ 1767 〈動対〉

=〈形〉 丸い, 球状の, 球形の

M> 球の形をしている。

E> < {xòt}.v。

* japan
+ 1873 〈名〉

=〈名固〉 日本, 日本国

E> < japan.tl。

* jes
+ 1979 〈動主〉

=〈形〉 5&#x002F;10

* jemanis
+ 2178 〈名〉

=〈名固〉 ドイツ

E> < germany.tl。

* jis
+ 1979 〈名〉

=〈名〉 5&#x002F;10

E> < {jes}.n。

* jotov
+ 1805 〈動〉

=〈動:自〉 (/e/ を) 潰す, 押し潰す, 壊す

M> /e/ に力を加えてもともとの形を崩す。

-〈類〉 {bòlot}*

* jodet
+ 2009 〈名〉

=〈名〉 影

M> 光が当たらないことによって周りと比べて暗くなっている部分。

* jodog
+ 1128 〈名〉

=〈名〉 闇, 暗闇

M> 光を消し周辺を暗くするもの。

U> 辺りを明るくする光と対照的に、辺りを暗くするものが {jodog}。実際は光をない状態を「暗い」と言うのだから、{jodog} が実在しているわけではない。

-〈対〉 {xál}

* jodom
+ 1067 〈名〉

=〈名〉 深夜, 夜中, 真夜中, 夜

M> 多くの人が眠りについているだろう期間から日の出までの時間。

* jol~
+ 2507 〈名〉

=〈名固〉 [j]

* jolzed
+ 2312 〈動〉

=〈動:自〉 (/e/ を) 恨む, 怨む, 憎む, 顰蹙する

M> 自分に害を与えるような行為をした /e/ を憎く思う。

U> 「恨んでいる」は継続相。

* jôm
+ 1037 〈動主〉

=〈形〉 黒い

M> ?

* jusit
+ 1758 〈動対〉

=〈動:自〉 (/e/ を) 汚す
=〈形〉 汚い, 汚れた

M> ?

U> {jusit} は埃やゴミがついているなど簡単に汚れのもとを除去可能な状態を表し、{jûdol} は泥汚れのような洗ったりしないと綺麗にはならない状態を表す。例えば、机に埃が積もっていればそれは {jusit} だが、木でできた机にインクをこぼしてインクが染み込んでしまっている場合は {jûdol} である。「汚れた水」は {jûdol} になる。これら 2 つとは違い、{jùtog} は実際に汚れがあるかないかに関わらず、気分的に汚いと感じさせるようなものを表す。例えば、一度尿を入れたコップを綺麗に洗浄して菌などを完全に排除したとしても、何となくそのコップを使いたくないと感じられるが、これが {jùtog} である。

-〈類〉 {jûdol}, {jùtog}
-〈対〉 {yél}

* judem
+ 1037 〈動主〉

=〈形〉 古い, 古めかしい

M> 見た目や雰囲気が昔のもののようである。

-〈類〉 {qôl}*, {losod}, {tijdef}
-〈対〉 {fegiv}

* jût
+ 1202 〈動主〉

=〈形〉 暗い

M> 光が十分にない。

-〈対〉 {xat}

* jûdol
+ 1758 〈動対〉

=〈動:自〉 (/e/ を) 汚す
=〈形〉 汚い, 汚れた

M> ?

-〈類〉 {jusit}*, {jùtog}
-〈対〉 {yemas}

* jûm
+ 1037 〈名〉

=〈名〉 黒, 黒色 

M> ?

E> < {jôm}.n。

* jùtog
+ 2129 〈動対〉

=〈形〉 汚い, 穢れた, 不浄な

M> 何となく汚れている気持ちがして触れたくないと思わせる。

-〈類〉 {jusit}*, {jûdol}
-〈対〉{salyas}

* 'l
+ 1035 〈縮〉

=〈縮〉 {tel}

* l
+ 1066 〈動〉

=〈動:自〉 する
=〈動:他〉 させる

U> 同じ動詞の重複を避けるため、前に出てきた動詞の代わりに用いる。動詞とそれを修飾するいくつかの助詞句全体の代わりにもなる。前の動詞と時制や相が一致している必要はない。注意すべきなのは、前の動詞と内容まで一致するわけではないということである。言い方を変えれば、代詞の {cit} ではなく {met} に対応する。
U> 受ける動詞句が否定文の場合、{l} の肯定形 (否定接頭辞がつかない形) の意味は否定文になる。一方、{l} を否定形で使うと、前の否定文の否定を意味するので肯定の意味になる。以下の例文を参照。

S> {dukavat a tel e qaled, dà dulat a ces.} → 私には弟がいないが、彼にはいる。

* la
+ 1068 〈助〉

=〈助動〉 ～で

U> 個数や数量や順番などを表す。

* laskez
+ 2375 〈動〉

=〈動:自〉 大人ぶる
=〈形〉 ませた, おませな, おしゃまな, 大人ぶった

M> 実際の内面はまだ子供なのに、言動や容姿だけ大人っぽく見せようとする。

U> ネガティブなイメージがある。

E> < [las] (< {lasof}) ＋ {kez}。

-〈類〉 {kelàd}*

* lasav
+ 2227 〈名〉

=〈名〉 アニメ

M> ?

-〈類〉 {seklac}*

* lasét
+ 2150 〈動主〉

=〈形〉 肌色の

M> ?

* lasof
+ 1575 〈動〉

=〈動:自〉 振る舞う, 行動する

M> ?

U> 単独で用いられることはほぼなく、{ovel ifeli} [/S/] などの副詞句を伴う。

O> この単語は必要か。{panoz} ではダメなのか。例えば「カッコよく振る舞う」と「自分がカッコいいと装う」は違う気がするので、やはり {lasof} と {panoz} は別の概念だと思う。
O> 単独で用いられることがあまりなく {feli} 節とともに使われることがほとんどということになっているが、それなら最初からその内容を {e} 句や {ca} 句にとるようにしたらどうだろうか。

* lasuf
+ 2326 〈名〉

=〈名〉 振る舞い, 立ち振る舞い, 佇まい

M> ?

E> < {lasof}.n。

O> {lasuf} と {càsod} の違いは何か? 「態度」の方は何か対面するものがある? H2326 放送参照。

* laztad
+ 2878 〈名〉

=〈名〉 スポーツ

M> ?

U> 運動するものに限り、チェスやクイズなどは含めない。

* lat
+ 2390 〈名〉

=〈名単〉 1 単位
=: 単位

M> ?

U> {ile} 句において、単位がこれといって存在しないときに単位の代わりに置く単語。
U> 準飾詞として単位名詞でない名詞の前に付き、単位名詞を作ることがある。

* lattaq
+ 2390 〈名〉

=〈名単〉 1 日
=: 日

M> ?

E> < {lat} ＋ {taq}。

* latvác
+ 2390 〈名〉

=〈名単〉 1 年, 1 年間
=: 年

M> ?

E> < {lat} ＋ {vác}。

* latben
+ 2390 〈名〉

=〈名単〉 1 ヶ月, 1 ヶ月間
=: 月, ヶ月

M> ?

E> < {lat} ＋ {ben}。

* latciqid
+ 2397 〈名〉

=〈名単〉 1 週, 1 週間
=: 週, 週間

M> ?

E> < {lat} ＋ {ciqid}。

* latìk
+ 2157 〈動対〉

=〈動:自〉 (/e/ を /ca/ に) 分類する, 類別する

M> ある基準に従って、/e/ はいくつかある種類のうち /ca/ であると決める。

-〈類〉 {tilov}*

* ladéz
+ 2170 〈動主〉

=〈動:自〉 (/e/ を /ca/ に) 任せる, 委ねる, 委任する, 託す

M> /e/ を /ca/ の好きなように行ってほしいと /ca/ に伝える。

U> {cipas} に「{ca} 句の人が好きなように行って良い」というニュアンスを加えたもの。

-〈類〉 {cipas}

* lak
+ 1041 〈動〉

=〈動:自〉 (/ca/ と) 話す, 語らう, 会話する, 対話する

M> 言葉を用いてある話題についての情報や意見のやりとりを /ca/ とする。

U> コミュニケーションのうち、些細なことを気楽に語り合うことは特に {rafles} を用いる。
U> 言語を扱えるかどうかに言及する「/S/ を話せる」は {kil/o/t lakos qi} [/S/] と言う。

-〈類〉 {kéc}*, {rafles}, {caz}, {liz}, {tufos}

* lakxerat
+ 1203 〈名〉

=〈名〉 音符

M> 音楽において、音の有無や高低や長さなどを表すために用いられる記号。

E> < [lak] (< {lakad}) ＋ {xerat}。

U> 音部記号 (ト音記号など), 調号, 変化記号 (シャープなど), 拍子記号, 休符なども含む。

* lakad
+ 1136 〈名〉

=〈名〉 文字, 字

M> 言語などを記録するための視覚的な記号。

U> {lakad} は 1 つの文字を指し、{vetlakad} はいくつかの同種の文字のまとまりを表す。例えば、ギリシャ文字のアルファやベータなどの個々の文字が {lakad} で、ギリシャ文字という文字のまとまりが {vetlakad} になる。

-〈類〉 {vetlakad}

* lakadsay
+ 1974 〈名〉

=〈名〉 大文字, 装飾文字

M> ?

E> < {lakad} ＋ [say] (< {sayec})。

U> 旧シャレイア語の文字は 2 種類あり、その一方はベースラインからアセンダーラインまで全体を使う。この文字はロゴや見出しなど特別に装飾や強調をしたいときだけに使われ、通常の文章中では用いられない。そのため、それを表すこの単語は「装飾する」という意味の {sayec} との合成語となっている。転じて、ラテン文字やキリル文字の大文字も指す。

-〈対〉 {lakadval}

* lakadval
+ 1974 〈名〉

=〈名〉 小文字

M> ?

E> < {lakad} ＋ [val] (< {valek})。

-〈対〉 {lakadsay}

* lakadxaléh
+ 2526 〈名〉

=〈名〉 シャレイア文字

M> シャレイア語の表記に用いる独自の文字体系。

E> < [lakad] (< {vetlakad}) ＋ [xaléh]。

U> 25 種類のアルファベットに加え、10 種類の数字も入れる。

* lakûc
+ 2771 〈名〉

=〈名〉 ラベル, レーベル, レッテル, 札

M> ものに貼ってそれが何に関係しているものなのかを分かるようにするための紙や板。

U> 紙片である必要はなく、例えばホテルなどの部屋番号のプレートなども {lakûc} の一種である。

* lafes
+ 1502 〈名〉

=〈名〉 兄弟, 姉妹

M> 同じ両親から生まれた人。

U> 年上なのか年下なのかや男なのか女なのかを区別しない言い方。兄弟姉妹のそれぞれを指すのであって、兄弟姉妹全員を総称するのではない。

-〈類〉 {hinof}, {yaf}, {nîl}, {qaled}

* lavák
+ 1350 〈動主〉

=〈形〉 おしゃべりな, 口数の多い

M> 人と会話するのが好きで、よく人に話しかけたり話題を作ったりする。

E> < [lakvák] < {lak} ＋ {vák}。

U> 単に人と話しているのが好きであるということだけを表し、「秘密を守れない」などの意味はない。

-〈対〉 {zilsif}

* lavêt
+ 2589 〈動〉

=〈動:自〉 (/ca/ と) 合流する, 会う

M> これから一緒に行動しようとしていた /ca/ と出会う。

U> 待ち合わせをしていた相手と出会う感じ。

-〈対〉 {qofot}

* lacat
+ 2187 〈名〉

=〈名〉 小説, 物語

M> ?

O> {rát} の項を参照。

* laqfok
+ 2305 〈動〉

=〈動:自〉 (/e/ を) 塞ぐ

M> 窪みや穴である /e/ の入口の部分を覆うことで、ものが /e/ の中に入ったり /e/ を通過したりするのを防ぐ。

U> 単純に {hikut} を使った場合は入り口を見えなくするだけだが、{laqfok} を使うとそれに加えて、その窪みに何かが入ったりその穴を通って何かが行き来するなどを防ぐという意味合いが強くなる。分かりやすい例としては、落とし穴を作ってその穴の上に何かを載せて隠す場合は {hikut} に当たる。これを {laqfok} にしてしまうと、何かが穴に落ちることを防ぐというニュアンスが入ってしまい、落とし穴の目的から外れてしまう。
U> 塞ぐのに使うものは {qi} 句で表現する。

-〈類〉 {hikut}

* laxqov
+ 1175 〈名〉

=〈名〉 人形, ぬいぐるみ

M> 玩具や装飾用として、動物や人間などの形に作られたもの。

E> < [lax] (< {laxol}) ＋ [qov] (< {qovsic})。

U> 語源に「人間」が入っているが、人間の形をしたものだけを指すわけではない。クマのぬいぐるみも {laxqov} と言えるし、架空のキャラクターを模したものでも良い。

* laxqovyekal
+ 2192 〈名〉

=〈名〉 雪だるま

M> 雪を固めて人間や動物などを象ったもの。

E> < {laxqov} ＋ {yekal}。

* laxol
+ 1074 〈名〉

=〈名〉 人, 人間, ヒト

M> ?

U> 動物的な観点から見た「ヒト」を表す。
U> 指示代名詞は基本的に {cit} で受ける。

* lan
+ 1056 〈動〉

=〈動:自〉 (/zi/ から /ca/ へ) 行く, 来る

M> ?

U> 物の位置の変化を表す基本的な単語として、{lan}, {cák}, {nîp}, {niciq}, {qon}, {fêc} の 6 つがある。これらは、まず距離に重点を置く {qon} と {fêc}、場所に重点を置く {lan}, {cák}, {nîp}、そして移動そのものに重点を置く {niciq} と、3 種類に分けられる。
U> {lan} は注目しているものとは別の方向に移動することを表し、{cák} は注目しているものの方向へ向かうことを表す。この「注目しているもの」は必ずしも主語であるとは限らないため、日本語の「行く」や「来る」とは綺麗に対応しないことに注意すること。{lan} に「移動の最終地点」というニュアンスを含めたのが {zêf} で、これにさらに「かろうじて」のニュアンスを含めたのが {zeghil}。{nîp} は少し特殊で、移動元に重点を置き、移動先については一切述べない。また、「いなくなってしまった」というニュアンスが含まれる。{niciq} は移動そのものを強調する言い方で、どこからどこへ移動したのかということには重点が置かれない。

-〈類〉 {cák}, {nîp}, {zêf}, {zeghil}, {niciq}, {qon}, {fêc}

* lanqos
+ 1889 〈名〉

=〈名〉 老人, 年寄り, 高齢者

M> 年老いた人。

* lanqòc
+ 2878 〈動〉

=〈動:自〉 (/e/ を /ca/ へ) 迎えに行く, 出迎える

M> ?

E> < {lan} ＋ [qòc] (< {qòcas})。

-〈類〉 {cáklòc}

* lanel
+ 2150 〈動主〉

=〈形〉 黄緑の, 黄緑色の

M> ?

* lanil
+ 2150 〈名〉

=〈名〉 黄緑, 黄緑色

M> ?

E> < {lanel}.n。

* lam
+ 1979 〈動主〉

=〈形〉 6&#x002F;10

* lâf
+ 1057 〈動〉

=〈動:自〉 (/zi/ に) 返事する, 返答する, 応答する

M> /zi/ という呼びかけに対して、言語によって応答する。

U> 質問に回答を返す場合は {cakof}。

-〈類〉 {lican}*

* lá
+ 1243 〈連〉

=〈接動〉 か, または, もしくは

U> 節を結ぶときのみ使われる。

-〈類〉 {á}

* látac
+ 2283 〈名〉

=〈名〉 卵, 玉子

M> ?

U> 鳥の卵を食用と見なしたものを指す。特に何も言わなければ鶏の卵を指すが、うずらの卵なども指せる。イクラなどの魚の卵は指さない。また、鶏の卵であっても、食用として見なすのではなく、生殖のために産卵されたものだと見なす場合は {látac} とは言わない。

* lák
+ 1139 〈名〉

=〈名〉 時計

M> 時刻を示す道具。

U> 単に {lák} と言うと、壁などに掛けたり机に置いたりする固定式の時計を指す。腕時計などの持ち運び式のものは {sokiq} という。

-〈類〉 {sokiq}

* láv
+ 1546 〈名〉

=〈名〉 子供, 青年

M> 大人としてはまだ十分に成長していない人。

U> 女性なら {finiq} もしくは {fér} に、男性なら {qáb} に相当する。

-〈類〉 {kez}, {tific}

* le
+ 1316 〈助特〉

=〈助名〉 ～の
=〈助形〉 ～の

U> 数値を示すことで修飾語の程度を表す。
U> 数量をとるという点で {la} と似ているので、区別に注意。

S> {câses a tel e ces te zîk ile lattaq ayos.} → 3 日前に彼に会った。
S> {salat a ces e alosod ile latvác atisetsez olôx.} → 彼女は永遠の 17 歳だ。

* les
+ 1065 〈動〉

=〈動:自〉 (/e/ を) する

M> ?

U> 英語の do のように、漠然とした動作を表す。ただし、前に出てきた動詞をもう一度使いたいとき、重複を避ける目的で代わりに用いる動詞は {l} で、{les} は使えない。
U> {e} 句に {kin} 節をとると、{kin} 節の動詞を強調しているというニュアンスを伝えられる。その場合、もともとの動詞の時制と相が {les} の時制と相になり、{kin} 節内に移動したその動詞の相は現在時制無相とする。例えば {vilisif} の強調は {lesif e kin vilisas} となる。ただし、自他は {les} に移らないので注意すること。
U> 上で説明した強調の構文において {les} を否定形にすることで、部分否定の文を作ることができる。以下の 1 番目の例文を参照。この方法で部分否定の文を作るときは、{dil} を使うことも多い。

S> {dulesat e kin déxas ovák a ces.} → 彼はいつも寝ているわけではない。

-〈対〉 {dil}

* les~
+ 2507 〈名〉

=〈名固〉 [l]

* lesvop
+ 1531 〈動〉

=〈動:自〉 (/e/ を) やり直す

M> 一度行った /e/ をもう一度行う。

E> < {les} ＋ {vop}。

U> 助動詞的に用いることができるが、そうする場合もそうしない場合もどちらも多い。

* lescál
+ 2763 〈動〉

=〈副動〉 次に, 続いて

M> 2 番目に行うこととして。

E> < {les} ＋ {cál}。

U> {téc} に呼応する。

-〈関〉 {téc}

* lesit
+ 1266 〈名〉

=〈名〉 ミカン, オレンジ
=: みかん, 蜜柑

M> ?

* lesít
+ 2150 〈名〉

=〈名〉 肌色

M> ?

E> < {lesét}.n。

* letyem
+ 1550 〈名〉

=〈名〉 チョコレート, チョコ, ショコラ

M> ?

* letad
+ 2184 〈名〉

=〈名〉 階, 階層, フロア

M> 層の構造をもつ建物のうちの 1 つの層。

U> 階数の数え方は日本の方法に準ずる。すなわち、地上と繋がっている階が {letad ac'}[1] で、その上の階が {letad ac'}[2]。
U> 何も言わずに何番目かの階と言った場合、普通は地上の階を表す。「地下 /S/ 階」は {letad ac'}[/S/] {i demsodel} とする。
U> 「/S/ 階建て」は「/S/ 個の階層をもっている」と考えて、{kav/o/t e letad al'}[/S/] と表現する。

* letoq
+ 1330 〈名〉

=〈名〉 脚, 肢, 足

M> ?

U> 足首より先も含める。

* letu
+ 2378 〈助特〉

=〈助名〉 ～未満の
=〈助形〉 ～未満で

-〈関〉 {lehi}, {levo}, {lede}

* ledzaf
+ 2498 〈名〉

=〈名〉 ニンジン
=: 人参

M> ?

E> < [led] (< {ledét}) ＋ {zaf}。

O> 語源は「赤い大根」だが、赤い大根は存在するらしいのでどうするか。

* lede
+ 2378 〈助特〉

=〈助名〉 ～以下の
=〈助形〉 ～以下で

-〈関〉 {lehi}, {levo}, {letu}

* ledét
+ 2498 〈名〉

=〈名〉 大根, スズシロ
=: ダイコン

M> ?

* ledis
+ 1361 〈名〉

=〈名〉 ズボン, パンツ

M> ?

* lek
+ 1068 〈名〉

=〈名〉 会話, 談話, 話

M> とある話題についての言葉を用いた情報や意見のやりとり。

E> < {lak}.n。

* lekot
+ 2149 〈名〉

=〈名〉 乗り物

M> ?

E> < {lekut}.n。

U> 車, 自転車, 電車, 船, 飛行機, 馬, 観覧車, エレベーター, エスカレーター, ジェットコースターなど、それ自体と一緒に乗ったものを移動させ、乗った後に特定の位置に座ったり立ったりすることが想定されているものを指す。

* lekut
+ 2149 〈動主〉

=〈動:自〉 (/ca/ に) 乗る, 乗り込む, 搭乗する

M> ?

U> 乗り込むことだけを表す。したがって、「車に乗って来た」などの場合は {lekut} ではなく {qîl} を使う。
U> {ca} 句にとれるものは {lekot} の語法欄を参照。

-〈対〉 {defòt}

* lef
+ 1293 〈名〉

=〈名〉 知人, 仲良し, 友達, 友人, 友

M> 親しく付き合っているがそれほど気が許せるわけではない人。

U> {lef} は、学校や職場などで頻繁に会うので流れ的に付き合っている程度の仲の人を表す。家の近くでよく見かけて少し挨拶するくらいの「知っている人」よりは高い。このような人は {lef} ではなく {zis fedàtat e} などと言う。{refet} は、もう少し親睦度が増し、一緒に遊びに行ったり他の人には相談しづらいことを相談できたりする友達のことを指す。{ráh} は、これよりさらに親睦度が増し、本当に全く気を遣わずに付き合える空気のような理想的な人を指す。

-〈類〉 {refet}, {ráh}

* leftos
+ 2298 〈名〉

=〈名〉 牛
=: ウシ

M> ?

U> 家畜として飼育される種の牛を指す。水牛やバイソンなどは指さない。
U> オスとメスの区別や、乳牛か肉牛かの区別はしない。

* lefnîl
+ 2240 〈名〉

=〈名〉 お兄さん, お兄ちゃん, おじさん

M> 年上の男性の知り合い。

E> < {lef} ＋ {nîl}。

- 〈対〉 {lefhinof}

* lefhinof
+ 2240 〈名〉

=〈名〉 お姉さん, お姉ちゃん, おばさん

M> 年上の女性の知り合い。

E> < {lef} ＋ {hinof}。

S> {pafikak a tel e'n raflesec orahas a ces te lôk azêk etim ca lefhinof, iva ʻnâtih.} → 彼が少し前にナーティアお姉さんと楽しそうに喋っていたのを思い出した。

-〈対〉 {lefnîl}

* lefom
+ 1982 〈名〉

=〈名〉 牛乳, ミルク

M> ?

U> 牛の乳のみを指す。人間の母乳は指さない。

* levkit
+ 1725 〈名〉

=〈名〉 ガラス

M> ?

S> {di'dukezisoz a'c li cikik ca fêd. di'dulesos e'n pelnetas a'c te lôk avôl ilevo meris aqecet. di'dumafetos a'c e levkit.} → ここに持ち物を置いていくな。20 分以上うろつくな。ガラスに触るな。

* levlis
+ 1872 〈名〉

=〈名〉 眼鏡

M> ?

E> < [lev] (< {levkit}) ＋ [lis] (< {lisaz})。

U> 度の有無は考慮しない。
U> 「眼鏡をつける」と「眼鏡を外す」は衣服と同様にそれぞれ {kôm} と {folom} で表現する。

* levas
+ 1316 〈動主〉

=〈形〉 いくつかの

M> 多くもなく少なくもない数量の。

* levac
+ 1664 〈動主〉

=〈形〉 オレンジの, オレンジ色の, 橙の, 橙色の

M> ?

* levec
+ 1664 〈名〉

=〈名〉 オレンジ, オレンジ色, 橙, 橙色

M> ?

E> < {levac}.n。

* levecxaléh
+ 2496 〈名〉

=〈名固〉 シャレイアンオレンジ, シャレイア語のオレンジ

E> < {levec} ＋ [xaléh]。

N> #FFAB33。シャレイア語のロゴの最も左にある上が尖ったオレンジ色の三角形に用いられている色。シャレイア語の人工言語としての創造性の象徴。

* levo
+ 2378 〈助特〉

=〈助名〉 ～以上の
=〈助形〉 ～以上で

-〈関〉 {lehi}, {letu}, {lede}

* lebak
+ 1974 〈動〉

=〈動:自〉 (/e/ を) 興奮させる, 盛り上がらせる, 舞い上がらせる
=: 興奮する, 盛り上がる, 舞い上がる

M> /e/ をものごとに夢中にさせ、それによって気分を非常に高めさせる。

U> 性的な意味合いはない。

* lebet
+ 1574 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 混ぜる, 混合する, 加える
=: 混ざる

M> /ca/ に /e/ を合わせて 1 つにする。

O> 格組を考察する。「/S/ に /Z/ を混ぜる」と「/S/ と /Z/ を混ぜ合わせる」はどうするか? 3 代 6 期の glab からの移行語である。

* leqdeg
+ 2500 〈名〉

=〈名〉 ピーマン, パプリカ

M> ?

U> 緑色のものもそれ以外のもの区別せず {leqdeg} と言う。ピーマンおよびパプリカをそれぞれ指す専用の単語は存在しないので、普通のピーマンを殊更指したいのであれば {leqdeg anám} と良い、緑色でないパプリカを特に指したければ {leqdeg azaf} や {laqdeg anav} などと言う必要がある。

* lexat
+ 1389 〈動主〉

=〈形〉 かわいい, かわいらしい

M> ?

-〈類〉 {hál}*, {xár}, {fâl}, {yêm}, {fehal}, {mayak}

* lelvem
+ 2484 〈名〉

=〈名〉 タマネギ, オニオン
=: 玉葱

M> ?

* leret
+ 2596 〈名〉

=〈名〉 池

M> ?

U> {serin} も {leret} はどちらも窪地に水が溜まっている場所を指す。{serin} はその中でも、基本的には川の間にあって比較的大きく自然にできたものを指す。ただし、火山湖などで河川と繋がっていない例もあるので、「川の間にある」は必要条件ではない。{leret} は比較的小さいもので、庭園などに景観のために人工的に作られたものも含める。

-〈類〉 {serin}

* lem
+ 1979 〈名〉

=〈名〉 6&#x002F;10

E> < {lam}.n。

* lehi
+ 2378 〈助特〉

=〈助名〉 ～より大きい, ～超過の
=〈助形〉 ～より大きく, ～超過で

-〈関〉 {levo}, {letu}, {lede}

* lêt
+ 1128 〈名〉

=〈名〉 方向, 向き

M> ?

* lêdik
+ 1974 〈名〉

=〈名〉 文

M> ?

U> 文法における単位の 1 つとして「文」を表す。「文章」の意味では {valek} を使う。

* lêk
+ 1069 〈名〉

=〈名〉 個, 人

M> ?

U> 数詞を伴って基数を表す。ただし、普通は {avôl ile lêk} の縮約形 {al'} として用いられる。個数を強調したいときは縮約せずに用いられることもある。

* lé
+ 1243 〈連〉

=〈接動〉 または, もしくは

U> 節を結ぶときのみ使われる。

-〈類〉 {é}

* lèdet
+ 1952 〈動〉

=〈動:自〉 (/e/ を) 降らせる
=: 降る

M> 天候として空から /e/ を降らせる。

U> {a} 句を伴わない。
U> 天候を表現するための動詞である。例えば {lèdet/os/ e kivilhiv} で「霰が降る」となる。ただし、雨と雪については、それぞれ専用の動詞 {derex}, {yekil} があるのでこちらを使い、{lèdet} は使わない。なお、天候を表現するのではなく「霰などが空から落ちてくる」という現象そのものを記述したいときは、{deliv/os/ e kivilhiv} などとする。

* li
+ 1034 〈助〉

=〈助動〉 ～に, ～を

U> 他動詞の相手を表す。

* lissod
+ 1070 〈名〉

=〈名〉 ヒナギク, デイジー
=: デージー

M> ?

E> < [lis] (< {lisaz}) ＋ [sod] (< {sodel})。

* lisaz
+ 1070 〈名〉

=〈名〉 目, 眼

M> ?

U> 範囲としては、眼球のうち外から見える部分を指す。

* lisàk
+ 2428 〈名〉

=〈名〉 (/izi/ の) 縦, 奥行き

M> ?

E> < {lisìk}.n。

O> {toluc} の項を参照。

-〈関〉 {toluc}, {vislat}

* lisid
+ 1502 〈名〉

=〈名〉 フォーク

M> ?

* lisìk
+ 2421 〈動〉

=〈形〉 縦の, 縦方向の

M> ?

-〈関〉 {toloc}*, {tolfot}, {vislit}

* liz
+ 1041 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 話す, 語る, 物語る

M> 1 つのまとまった内容である /e/ を言葉で表現する /ca/ に知らせる。

-〈類〉 {kéc}*, {lak}, {rafles}, {caz}, {tufos}

* litdem
+ 2124 〈動対〉

=〈形〉 下向きの, 下りの

M> 基準となる方向が水平面より下になっている。

E> < [lit] (< {litik}) ＋ {dem}。

-〈対〉 {lithif}

* litciv
+ 2477 〈名〉

=〈名〉 キャベツ, 甘藍, 玉菜

M> ?

* litcivzaf
+ 2477 〈名〉

=〈名〉 赤キャベツ, 紫キャベツ

M> ?

E> < {litciv} ＋ {zaf}。

* lithif
+ 2124 〈動対〉

=〈形〉 上向きの, 上りの

M> 基準となる方向が水平面より上になっている。

E> < [lit] (< {litik}) ＋ {hif}。

U> 道路について使って {solol alihif} とすれば「上り坂の道」の意味になる。このときの基準となっている方向は、道路などの上を通る車などの進行方向である。ただし、この基準方向は少し例外的で、普通はそれが面している方向を指す。

-〈対〉 {litdem}

* liteq
+ 1253 〈動〉

=〈動:自〉 (/ca/ を) 通過する, 通る, 通り過ぎる

M> /ca/ まで移動し、さらにその先まで進もうとする。

U> {ca} 句で表される場所に到着し、そこから少しでも離れた瞬間が完了相。

* litéz
+ 1974 〈名〉

=〈名〉 傘

M> 雨や雪や日光を防ぐために頭上に掲げるもの。

U> 普通は雨傘を指す。特に日傘と区別したい場合は {litézderix} を用いる。

* litézderix
+ 1974 〈名〉

=〈名〉 雨傘

M> 雨や雪を防ぐために頭上に掲げるもの。

U> 普通は単に {litéz} で良い。日傘などの雨や雪を除ける以外の用途の傘と区別したいときに用いる。

E> < {litéz} ＋ {derix}。

* litézxal
+ 1974 〈名〉

=〈名〉 日傘

M> 日光を防ぐために頭上に掲げるもの。

E> < {litéz} ＋ {xal}。

* litik
+ 1243 〈動〉

=〈動:自〉 (/ca/ を) 向く, 面する, 顔を向ける
=〈動:他〉 (/li/ を /ca/ に) 向かせる
 
M> /ca/ がある方向に正面があるように、位置を変えずに動く。

U> 正面が {ca} 句の指すものに面した瞬間が完了相。
U> {ca} 句に置かれるものは、方向そのものではなく面する方向に存在するものである。例えば、{litik/os/ ca tel} とすれば「私の方を向く」の意味になる。
U> 主語に立つのは人だけに限らない。

* lidhiz
+ 2878 〈動〉

=〈動:自〉 (/e/ で /ca/ と) 勝負する, 決着をつける

M> /e/ で /ca/ と競い合い、その勝敗を決める。

E> < [lid] (< {lides}) ＋ [hiz] (< {hizel})。

-〈類〉 {zekod}*

* lides
+ 1835 〈動〉

=〈動:自〉 (/e/ を) 判断する, 判定する, 決める

M> /e/ について考えてそれに対する回答を決定する。

U> {e} 句は間接疑問文を置く。

* likxel
+ 1340 〈動主〉

=〈動:自〉 煌めく, 輝く
=〈形〉 煌めいた, 輝いた, 輝かしい, キラキラの

M> ?

U> いろいろな角度から光を当てられたダイアモンドが煌めく様子をイメージすれば分かりやすい。

-〈類〉 {xíl}*, {tirlik}, {falhos}

* likis
+ 2139 〈名〉

=〈名〉 線, ライン

M> ?

U> 直線も曲線も表す。

* likislîv
+ 2139 〈名〉

=〈名〉 直線

M> 真っ直ぐな線。

E> < {likis} ＋ {lîv}。

* likisnof
+ 2139 〈名〉

=〈名〉 曲線

M> 曲がっている線。

E> < {likis} ＋ [nof] (< {nofel})。

U> 日常では、{likisnof} に直線 (真っ直ぐな線) は含まれず、本当に曲がっている線のみを表す。ただし、数学の文脈では、{likisnof} に直線は含む。

* likok
+ 1805 〈名〉

=〈名〉 コップ, カップ, グラス

M> 飲み物などを入れて飲むための容器。

U> {likok} と {rikel} の大きな違いは、{likok} は中身を飲むために使うのに対し、{rikel} は中身を保管するために使うという点である。したがって、{likok} に入れたものを長時間放置しておくことは普通ない。

-〈類〉 {rikel}

* likom
+ 1036 〈動〉

=〈動:自〉 (/e/ を) 観察する

M> /e/ の細部まで理解できるように、/e/ を注意深く見る。

O> これとは別に、より「観察」のニュアンスが強い「観察する」を造語すべきか?

-〈類〉 {lic}*, {káz}, {valcas}, {zesqik}, {poqos}, {tazcel}, {vîtic}

* lifek
+ 1067 〈動〉

=〈動:自〉 (/ca/ と) 関係する, 関連する, 係る, 結びつく, つながる

M> ?

* lifês
+ 2361 〈動〉

=〈形〉 (/ica/ に) 都合の良い, 向いている

M> それがあると /ica/ を有利に行うことができるような。

O> {feqit} の項を参照。

-〈類〉 {feqit}

* lifik
+ 1067 〈名〉

=〈名〉 (/ica/ との) 関係, 関連, 結びつき

M> ?

E> < {lifek}.n。

U> {kav/os/ e lifik ica} [/S/] で {lifek/os/ ca} [/S/] と同じ意味になる。

O> この単語を用いることで仲の良さを表現できることになっていたが、別の単語を作った方が良いのではないだろうか。とりあえず、その表現について言及していた項目と例文は削除した。

* lifoq
+ 1204 〈動〉

=〈動:自〉 (/e/ を) 越える, 越す, 過ぎる

M> /e/ を通り過ぎて /e/ の向こう側へ移動する。

* livak
+ 1454 〈名〉

=〈名〉 風景, 景色, 眺望, 展望, 眺め

M> ?

U> 日本語の「光景」のように、その場の様子を意味するわけではない。

* livem
+ 1574 〈動主〉

=〈形〉 平らな, 平たい, 滑らかな, 平坦な

M> 凹凸がほとんどない。

U> 「でこぼこ」の反意語。水平であるという意味は含まないので、例えば坂道でも舗装されていて表面に凹凸がなければ {livem} と言える。また、凹凸がなければ良いので、表面が曲がっていても良い。
U> 曲がっていない (つまり曲面ではない) ことを表す「平らな」は {lîv}。

-〈類〉 {lîv}
-〈対〉 {doqlivem}

* lipot
+ 1178 〈動〉

=〈動:自〉 跳ぶ, 跳ねる, ジャンプする

M> 地面を蹴ることで身体を空中に上げる。

* lic
+ 1036 〈動〉

=〈動:自〉 (/e/ を) 見る, 目にする
=〈動:他〉 (/li/ に /e/ を) 見せる

M> 目を使って /e/ の様子を認識する。

U> {lic} が「見る」の意味の最も一般的な単語。{likom} は細かいところまでしっかり分かるように、いろいろな視点から見て回ることを表す。{káz} は視線を 1 ヶ所に固定してずっとそこを見ていることを表す。{valcas} は遠くの景色全体を見渡すことを表す。「物思いに耽ってぼーっと」というニュアンスはなく、この意味なら {poqos} の方が近い。{zesqik} はそのままでは見にくいものをわざわざ無理して見ることを表す。これは「どうしても見たかった」というニュアンスをしばしば含む。{poqos} は見ている対象に視線を向けてはいるが、しっかり見ようとしてそれを見ているわけではないことを表す。日本語の「ぼーっと見る」というのがちょうど合う表現である。{tazcel} は隙間を通したり少しだけ顔を出して向こう側を伺うことを指す。これは「向こう側にいる人にバレないように」という意図をしばしば (しかし必ずしもではなく) 示唆する。{vîtic} は一瞬だけ見ることであり、いわゆる「チラ見」を表す。
U> 相は「目にする」という訳語で考えると分かりやすい。すなわち、対象が視覚で確認できる領域に入ってきた瞬間が完了相となり、確認できなくなる瞬間が終了相であり、その間が継続相である。
U> {e} 句には {kin} 節をとることができ、「～の様子を見る」の意味になる。なお、上に挙げた類義語の中で、{e} 句に {kin} 節をとれるのは {lic} だけである。
U> 日本語の「見える」を訳すときには、「意識せずに目に入ってきてしまう」という意味なら {lic} を受動態相当表現にし、「見ることができる」という意味なら {qif/os/ e kin licosal} と可能表現を使う。

-〈類〉 {likom}, {káz}, {valcas}, {zesqik}, {poqos}, {tazcel}, {vîtic}

* lictid
+ 2572 〈動〉

=〈動:自〉 (/e/ を) 張る

M> ?

U> {e} 句のものをピンと張って張力が生じている状態にすること、もしくは {e} 句にかかる張力をさらに強めることを表す。

-〈対〉 {sesfim}

* licfec
+ 2762 〈動〉

=〈動:自〉 見回す, 見渡す

M> 自分の周り全体を見る。

E> < {lic} ＋ [fec] (< {fecil})。

U> 新しい場所に来たときなどに、その場所の様子を確かめるためにあちこち周りを見る感じ。

* lican
+ 1057 〈動〉

=〈動:自〉 (/zi/ に) 反応する, 応答する

M> /zi/ に対して行動を行う。

U> 相手の言語的な呼びかけに対し、言語的な応答をする場合は、特に {lâf} を用いる。
U> 具体的にどんな行動を行ったかは、この動詞だけでは明示することはできない。これを表現したい場合は、{lican/os/ zi} [/S/] {o} [～] のように、{o} で動詞をつなげる。
U> 応答する対象は {zi} 句。日本語につられて {ca} にしないこと。

S> {duqifet licanas a tel zi kox i ces te lôk adasos aquk ofemis.} → あの大事なときに私は彼の言葉に素直に答えることができなかった。

-〈類〉 {lâf}

* liqet
+ 2183 〈動主〉

=〈動:自〉 (/e/ に) 電話する, 電話をかける

M> 電話機を通じて /e/ を呼び出す。

E> < {liqit}.v。

U> 相手が電話に出たかどうか、また相手と実際に通話したかどうかは含意しない。
U> 「電話に出る」は、「電話の呼び出しに対して応答する」と考えて {lican} を用いる。

* liqit
+ 2183 〈名〉

=〈名〉 電話, 電話機

M> 音声を離れた場所に送り相手と通話するための機械。

* liqon
+ 1209 〈動〉

=〈動:自〉 (/e/ を /zi/ から /ca/ へ) 持って行く, 届ける

M> ?

U> {liqon}, {nifet}, {qolvab}, {qinil} はそれぞれ {lan}, {cák}, {nîp}, {niciq} に対応し、使い分けもこれらに準ずる。前者の 4 単語は、それぞれ後者の 4 単語の意味に加え、移動の始点に荷物があり、それを移動の終点に移動させることを表す。なお、逆に移動の終点に荷物があってそこに向かうという場合は {fetlac}, {câkat} を用いる。
U> {liqon}, {nifet}, {qolvab}, {qinil} は全て、移動する人と運ぶものの両方の移動が完了したところまで含意する。

S> {â, derexaf. savat liqonis a tel e litéz ca fay.} → あっ、雨が降ってきた。娘に傘を届けに行かないと。

-〈類〉 {nifet}, {qolvab}, {qinil}

* lilted
+ 2125 〈動〉

=〈動:自〉 (/e/ を) 揺さぶる, 揺り動かす, 揺する

M> 比較的激しく一定の方向に周期的に /e/ を動かす。

-〈類〉 {ríles}*, {biltik}

* lilos
+ 1239 〈動〉

=〈動:自〉 (/e/ を) 続ける, 継続する
=: 続く

M> ?

U> {e} 句には {kin} 節をとることが多い。その場合、{kin} 節の動詞は期間相か反復表現の経過相である必要がある。無相の動詞などは置けない。
U> 助動詞的に用いることができる。

O> 期間相を表す動詞 {setac}, {tál} との違いは? 「続ける」という意味合いが強いとかだろうか。

* lirzal
+ 2691 〈名〉

=〈名〉 ルビー, 紅玉

M> コランダム由来の宝石のうち、赤色に近い色のもの。

E> < [lir] (< {lirit}) ＋ [zal] (< {zalvak})。

U> 無標では赤色の一般的なサファイアを指す。

-〈類〉 {lirvar}*

* lirvar
+ 2691 〈名〉

=〈名〉 サファイア, 碧玉, 青玉

M> コランダム由来の宝石のうち、青色に近い色のもの。

E> < [lir] (< {lirit}) ＋ [var] (< {varis})。

U> サファイアとルビーはともにコランダム由来の宝石で、含まれる不純物の違いによって色の違いが出ている。シャレイア語では、寒色系のものを {lirvar} で指し、暖色系のものを {lirzal} で指す。単に {lirvar} と言えば深い青色の一般的なサファイアを指し、単に {lirzal} と言えば濃い赤色のルビーを指す。これ以外の色のものは、前述の通り {lirvar} か {lirzal} に色の形容詞を付けて呼び分ける。現実世界では赤色以外を全て「サファイア」と呼ぶが、シャレイア語では違うので注意。

-〈類〉 {lirzal}

* lirit
+ 1204 〈名〉

=〈名〉 涙

M> ?

U> {lirit} は単に涙を指す一般的な語で、{dir} は悲しみによって流された涙だけを表す。 

-〈類〉 {dir}

* lin+
+ 2722 〈飾〉

=〈飾〉 ～しがちな性格の, ～する性格の

E> < {linac}。

U> 形副対応が IV 型の動辞と合成して、それが表す様子で行動しがちな性格を表す単語を作る。合成された単語は主に形容詞として使われる。

-〈類〉 {vâd+}

* linsiref
+ 2722 〈動〉

=〈形〉 おとなしい

M> 基本的におとなしく行動する性格の。

E> < {lin+} ＋ {siref}。

U> 「大人っぽい」というニュアンスは特別ない。

* lindalaz
+ 2722 〈動〉

=〈形〉 元気な, 活発な, 快活な

M> 基本的に元気に行動する性格の。

E> < {lin+} ＋ {dalaz}。

* linkebiq
+ 2722 〈動〉

=〈形〉 落ち着いた, 冷静な, 沈着な

M> 基本的に落ち着いて行動する性格の。

E> < {lin+} ＋ {kebiq}。

* linfemis
+ 2722 〈動〉

=〈形〉 素直な, 温順な

M> 基本的に素直に行動する性格の。

E> < {lin+} ＋ {femis}。

* linac
+ 2722 〈名〉

=〈名〉 性格, 人格, 気質, 気性

M> ?

* linék
+ 2484 〈名〉

=〈名〉 ネギ
=: 葱

M> ?

* linéksicil
+ 2488 〈名〉

=〈名〉 芽ネギ

M> ?

E> < {linék} ＋ {sicil}。

* linékloces
+ 2484 〈名〉

=〈名〉 長ネギ, 白ネギ, 根深ネギ
=: 長葱, 白葱, 根深葱

M> 太く白い部分をもつネギ。

E> < {linék} ＋ {loces}。

* linéknátoc
+ 2484 〈名〉

=〈名〉 葉ネギ, 青ネギ
=: 葉葱, 青葱

M> 全体的に細く緑色の部分が多いネギ。

E> < {linék} ＋ {nátoc}。

* linif
+ 1240 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 導く, 連れていく, 案内する, 誘導する

M> /e/ が /ca/ までたどり着けるように手助けする。

* lîs
+ 1070 〈名〉

=〈名〉 輪, 環

M> 細いものを両端で繋げた形状のもの。

U> 円形である必要はない。

* lîd
+ 1068 〈動〉

=〈動:自〉 (/e/ を) 読む

M> /e/ に記されている文字を目で追って、その内容を理解する。

U> 書かれている内容を声に出していてもいなくても {lîd} と言える。単に {lîd} といった場合はだいたい黙読のことを指し、音読である場合は {fi qelar} などを加えて声に出していることを明示する事が多い。
U> {e} 句には本や看板などの文字が記されているものを置く。読む内容を {kin} 節で表現することはできない。

* lîgif
+ 1069 〈動〉

=〈動:自〉 (/e/ に) 集中する, 専念する, 熱中する

M> /e/ だけに意識を向け、他のものに注意が向かなくなる。

* lîv
+ 1967 〈動〉

=〈形〉 真っ直ぐな, 一直線の
=: まっすぐな

M> 曲がっていない。

U> 直線にも平面にも使える。

-〈類〉 {livem}
-〈対〉 {nofel}

* lísay
+ 2131 〈動主〉

=〈形〉 正直な

M> あまり嘘をつかない。

U> 形容詞として使うと「相対的に嘘をつく回数が少ない」くらいの意味になるが、動詞として使った場合は「その期間で嘘を全くつかない」の意味に捉えられる。

S> {vade salot a ces e afemis o alísay evêk, zedot cazis a dus ca ces e tikop.} → 彼はあまりに素直で正直なので、誰も彼に秘密を教えようとはしない。

-〈対〉 {doqlísay}

* líker
+ 2195 〈名〉

=〈名〉 ピアノ, ピアノフォルテ

M> ?

U> グランドピアノとアップライトピアノの両方を指す。

* lìk
+ 1888 〈動主〉

=〈形〉 (/ica/ に) 固有の, 特有の, 独特な

M> /ica/ だけがもっていて他はもっていない。

* lìm
+ 2391 〈名〉

=〈名〉 道のり, 道程

M> 何らかの移動を行ったときの移動した箇所。

S> {vilises a tel te saq la lìm alot ile nolôt 50.} → 今日は 5 km 走った。

* lo
+ 1243 〈連〉

=〈接動〉 と

U> 節を結ぶときのみ使われる。

-〈類〉 {o}

* lostok
+ 2298 〈名〉

=〈名〉 豚
=: ブタ

M> ?

* loskot
+ 1338 〈動〉

=〈動:自〉 (/e/ を) 列挙する, 枚挙する, 数える, 数え上げる

M> /e/ にあたるものを 1 つずつ具体的にたくさん示す。

-〈類〉 {qitel}*

* losfor
+ 2638 〈動〉

=〈動:自〉 (/zi/ から) 流れ出る, 流れ出す, 湧き出る, 湧き出す, 湧出する

M> /zi/ の内部から絶え間なく出る。

U> {zi} 句には、「地面」や「ホース」や「蛇口」など、主語がその内部にもともとあったものが置かれ、「穴」や布を透過して湧き出る場合はその「布」など、何を通って湧き出ているのかを表す名詞が置かれるわけではない。これを表すには {disi} を使う。
U> 継続して流れ出ていれば良いので、主語は液体とは限らない。例えば、煙突から絶え間なく煙が出ているのであれば「煙」が主語に立てるし、パチンコのようにボールが出続けているなら「ボール」が主語になれる。

O> 「流れ込む」は対義語か?
O> 湧き出るときに通るものは {disi} で表すと解説しているが、{disi} の語法が現状では明確に定まっていないため、{disi} の語法次第では説明を書き換える必要がある。

* losvet
+ 2701 〈動〉

=〈動〉 (/e/ で /ca/ を /zi/ と) 繋げる, 繋ぐ, 連結する, 接続する

M> /ca/ と /zi/ の間に /e/ を置くことで、全体を一続きにする。

U> {e} 句に置かれたものに何らかの方向がある (と示唆したい) 場合は、その方向の先にあるものが {ca} 句になり、その反対側が {zi} 句になる。

-〈類〉 {feloq}*

* losod
+ 2463 〈動〉

=〈形〉 年をとった, 年老いた, 年長の, 年寄りの, 高齢の

M> 生まれてから比較的長い時間が経っている。

U> 語義に「年老いた」とあるが、年齢が小さいか大きいかは相対的に決まるので、必ずしも高齢者を指すわけではない。例えば、小学生のグループで {losod} な人と言うと、5 年生か 6 年生などを指すことになる。したがって、「年長の」をイメージすると良いかもしれない。

S> {nisat a tel te saq e alosod ile latvác 80.} → 私は今日 80 歳になった。

-〈類〉 {qôl}*, {judem}, {tijdef}
-〈対〉 {tay}

* loziq
+ 2449 〈動〉

=〈動:自〉 (/e/ を) 遺す, 残す

M> /e/ には何らかの価値があると思い、その状態を保とうとする。

* lot
+ 1094 〈動主〉

=〈形〉 長い

M> 線状のものの端から端までの距離が大きい。

U> 細長いものの端から端までの長さが大きいのが {lot} で、幅の距離が大きいのが {davom}。
U> 物体の長さのみを表すため、時間の長さは表さない。時間が長い場合は {lot} ではなく {vôl} を使う。

O> 語義の「端から端までの」はこれで良いか。例えば「長いワンピース」と言ったときの「長い」は、普通はスカート部分の丈の長さを言っていて、端から端 (つまり着丈) の長さのことを言っているのではない。だからと言って {lot} の語義を変えるべきかというとそうでもない。例えば「長い T シャツ」という表現は、着丈が長いのか袖が長いのか明白でなく違和感があるため、おそらくシャレイア語では認められない。「長いワンピース」もこれと同様で認めないことにすれば、{lot} の語義はそのままでも良い。どちらにするか選ぶ。

-〈類〉 {davom}
-〈対〉 {tev}

* lotid
+ 1502 〈名〉

=〈名〉 箸, お箸

M> ?

* lodfos
+ 1573 〈動〉

=〈動:自〉 (/zi/ に) 跳ね返る, 反射する, バウンドする

M> /zi/ にぶつかって移動の方向が逆になる。

U> 一連のバウンド全体を指す。最初に物にぶつかった瞬間が開始相で、移動方向が変化して物から離れた瞬間が完了相。

* loke
+ 1074 〈助〉

=〈助動〉 ～について, ～に関して

* lokud
+ 1137 〈動〉

=〈動:自〉 (/e/ を /ca/ に) しまう, 入れる, 収める

M> 容器などの /ca/ の内部に /e/ を移す。

U> 入れるものが完全に容器に収まっている必要はなく、一部が容器からはみ出していても良い。例えば、ペン立てにペンを入れることを考えると、ペンが完全にペン立てに収まってしまうような入れ方は普通しないが、この場合も {lokud} が使える。

-〈対〉 {fotaq}

* lof
+ 1043 〈動〉

=〈副動〉 よく, しばしば, 頻繁に

M> 特定の期間において、7 割から 9 割くらいの頻度で。

-〈関〉 {vák}, {têl}, {depeq}, {dum}

* lofzir
+ 1424 〈動〉

=〈動:自〉 (/e/ を) 懐かしむ, 懐かしがる, 追憶する, 回顧する

M> 過去に経験した /e/ のことが自然と思い出される。

U> {e} 句には経験の内容が入るので、{kin} 節が置かれやすい。
U> 日本語の「懐かしむ」には思い出した内容が良いものであるというニュアンスが多少含まれるが、{lofzir} はそうではない。
U> 過去を思い出した上で、その出来事についていろいろなことを考えることは {zirnit} と言う。

O> 語義には「自然と」があるのだから、自分の意志で {lofzir} することはできないわけなので、{lofzir} の自動詞の意味は「思い出させる」では? 「自然と想い出すような行為を (意志をもって) する」と考えれば今のままでも良いかもしれない。

* loftes
+ 1508 〈動〉

=〈動:自〉 (/e/ を) 伸ばす, 張る

M> 曲がったり縮んだりしている /e/ をまっすぐにする。

U> 「体を伸ばす」も {loftes}。

S> {lofteses a tel e sôt vo caf izi dilik.} → 私は鏡の前で伸びをした。

* lofqot
+ 1239 〈動〉

=〈動:自〉 (/ca/ へ) 旅する

M> いつもいる場所から離れた場所である /ca/ へ、ある目的のために行く。

-〈類〉 {qoras}*

* lofyet
+ 1311 〈名〉

=〈名〉 リボン

M> 衣服などの装飾のために使われる帯状の織物。

U> 装飾用にこれを用いて結び目などを作ったものが {yelfat}。

-〈類〉 {yelfat}*

* lofòm
+ 2528 〈動〉

=〈動〉 (/e/ を /ca/ に) 巻く, 巻きつける

M> 帯状のものである /e/ を /ca/ の周りを回るようにする。

* lofùmnelas
+ 2528 〈名〉

=〈名〉 マフラー, 首巻き, 襟巻き

M> 防寒のために首に巻く細長い編み物。

E> < {lofùm} ＋ {nelas}。

* lov
+ 1725 〈動〉

=〈副動〉 ずっと

M> ある期間中続けて。

* lovot
+ 2126 〈動対〉

=〈動:自〉 (/e/ を /ca/ に) 加える, 追加する

M> ?

U> {lovot} は何かをそこに新しく追加することに重点を置いた言い方で、{vocas} はそこにあるものの数量が大きくなることに重点を置いた言い方である。

-〈類〉 {vocas}
-〈対〉 {detuk}

* loc
+ 1031 〈名〉

=〈名〉 あなた, お前

U> 二人称単数を表す。日本語のように多様ではないので、二人称単数は全てこの単語で表す。

* locaf
+ 1334 〈動主〉

=〈動:自〉 続く, 継続する, 引き続く, 繰り返す
=〈形〉 続いた, 引き続いた, 繰り返す

M> 順番的に次のものが順々に存在する。

U> {locaf/o/c a} [/S/] と言うと、何らかの順番がつけられた列において、/S/ で示されるものが次から次へと並んでいる状態を表す。ここでの「順番」というのは、実際に並んでいる列でも良いし、時間的な流れなどでも良い。例えば {locafoc a derex} なら「雨が降る」という現象が次から次へと存在することになり、「雨の日が続いている」という意味になる。

S> {nibitag li soxot e qetan a pafem locafac a olôx.} → 永遠に続く悩みごとのせいで頭が動かなくなった。

* loces
+ 2448 〈名〉

=〈名〉 棒, スティック

M> 手で握って持てる大きさの細長いもの。

* locèc
+ 2488 〈名〉

=〈名〉 紐

M> ものを縛ったり束ねたり結んだり繋いだりするための柔軟で細長いもののうち、比較的細いもの。

-〈類〉 {sicil}*, {nísid}, {talcob}

* locot
+ 2500 〈名〉

=〈名〉 芋

M> ?

* loqis
+ 1305 〈名〉

=〈名〉 車, 自動車, 乗用車

M> ?

* loqiv
+ 1146 〈名〉

=〈名〉 電車, 列車, 汽車

M> ?

* loqos
+ 1344 〈動〉

=〈動:自〉 (/zi/ から) 離れる
=〈動:他〉 (/li/ を /zi/ から) 離す

M> /zi/ と接触している状態から /zi/ との距離が大きくなる。

U> 「離れた場所の」の意味では {loqos} ではなく {qon} を用いる。

H~ 2581: これまでは {loqos} に「恋人と別れる」の意味があったが、やはり意味的に別物だと感じたので {detar} という別の単語を作った。 

-〈類〉 {qon}
-〈対〉 {fetip}

* lon
+ 1067 〈名〉

=〈名〉 夜, 晩

M> 日没から多くの人が眠りについているだろう期間までの時間。

* lonaq
+ 1494 〈動〉

=〈動:自〉 (/e/ を) 祈る, 願う, 望む, 念願する

M> 自分では実現させられそうにない /e/ が実現してほしいと思う。

U> 「自分ではどうしようもないので神頼みする」というニュアンスがある。

S> {zedat déxaf a tel, cife lonaqat a'l e'n kodes a zel aves ite zilok vo pér.} → 私は寝ようと思う、過去に起こった全てのことが夢であることを願って。

-〈類〉 {raf}*, {solxes}, {fertis}, {salzeg}

* lonot
+ 2125 〈動主〉

=〈動:自〉 (/zi/ を) 回る, 周回する, 回転する

M> /zi/ の周囲を移動してだいたいもとの場所に戻ることを何度か行う。

U> 軌道が完全に円になっている必要はない。
U> 1 周でも 2 周以上でも {lonot}。したがって、2 周以上したからといって反復表現にする必要はない。

-〈類〉 {télen}*

* lomêt
+ 2568 〈動〉

=〈形〉 緩やかな, なだらかな

M> 傾きが小さい。

U> 完全に水平な場合は含意しない。

-〈対〉 {bivtes}

* lomoc
+ 2700 〈動〉

=〈副動〉 ゆっくり, のんびり, ゆったり, 気長に

M> 時間を気にして焦ることなく。

U> あくまで心の持ちように言及するだけなので、{lôm} とは違って動作を行う時間は関係しない。

* lohis
+ 1067 〈動〉

=〈動:自〉 飛ぶ, 飛行する

M> 空中を移動する。

U> これに「ふわふわ」というニュアンスを加えたのが {hirfis}。
U> 飛行機で移動する場合など、他の飛行するものに乗って移動する場合も {lohis} を使える。

-〈類〉 {hirfis}

* lôt
+ 1134 〈名〉

=〈名単〉 1 m, 1 メートル
=: m, メートル

M> ?

* lôtqodfol
+ 2175 〈名〉

=〈名単〉 1 yd, 1 ヤード
=: yd, ヤード

M> ?

E> < {lôt} ＋ {qodfol}。

* lôd
+ 1277 〈名〉

=〈名〉 道, 道路, 通路

M> ?

U> {lôd} は「道」という意味の一般的な語であるが、車道を含んでいるなど、車が通れるような大きな道はあまり指さない。そのような道は {solol} で表現する。また、これら 2 つの単語は屋外の道を指すことが多い。建物の中に設けられている部屋や建物同士を結ぶ道は {tafec} で表す。

-〈類〉 {solol}, {tafec}

* lôdpasif
+ 1291 〈名〉

=〈名〉 迷路

M> 入り組んでいるために自分の居場所が分からなくなりやすい一連の道。

E> < {lôd} ＋ {pasif}。

U> {lôdpasif} は入り組んでいる道を指し、{kedpasif} は通路が入り組んでいる建物全体を指す。

-〈類〉 {kedpasif}

* lôdiq
+ 1889 〈名〉

=〈名〉 おじいさん, おじいちゃん, 老夫

M> 年老いた男の人間。

-〈対〉 {fíled}

* lôk
+ 1253 〈名〉

=〈名〉 時, 時間

M> ?

U> 「時が過ぎる」は {liteq/os/ a lôk}。
U> 時間の長さは {vôl}, {tuf} で表現する。

S> {pîtas e tel, dà kelitas e tel te lôk avév.} → 私は怖かったが、同時に安心もしていた。
S> {te lôk atov câsos te a ces, baldetos a ces.} → 彼らは会うたびに喧嘩する。

O> {lòt} との差別化が明確にできていない。これまでの用例などを参考にして明確化すべき。

* lôcet
+ 2186 〈名〉

=〈名〉 テープ, 粘着テープ

M> ものを貼り付けるために使う、粘着質のある面をもつ帯状のもの。

U> セロハンテープやガムテープなどの、貼り付けるためのものに限る。

* lôq
+ 1291 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 貸す, 貸し出す

M> 自分のものである /e/ を一時的に /ca/ のものとして使わせる。

S> {lôqes a ces ca ʻnêtih asen e loqis iku tel, fa ducazes a's e cal ca tel.} → 彼は私には何も伝えずに、ネーティアさんに私の車を貸していた。

-〈類〉 {caqol}
-〈対〉 {fév}

* lôx
+ 1147 〈動〉

=〈副動〉 永遠に, 永久に, ずっと

M> どんなに時間が経っても続けて。

U> ある時点から先の時間全体を表し、必ずしも「過去から未来までずっと」の意味ではない。時間を数直線で表すなら、{lôx} が表すのは未来の方向へ無限に続く半直線であり、数直線全体である必要はない。
U> 期間相とともに使われる。

* lôl
+ 1986 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 送る, 送付する

M> ?

U> 郵便などに代表されるように、第三者がものの移動に関わるというニュアンスがある。
U> 相手に届いたかどうかまでは含意しない。

-〈類〉 {nicas}*

* lôm
+ 1071 〈動主〉

=〈副動〉 遅く, ゆっくり, のろく, 徐々に
=〈形〉 遅い, ゆっくりの, のろい

M> ものごとを始めてから終わるまでにかかる時間が多い。

-〈類〉 {mêl}*, {domet}
-〈類〉 {menîl}*
-〈対〉 {tîv}

* lòt
+ 1353 〈名〉

=〈名〉 (/izi/ から /ica/ までの) 期間, 時間

M> ?

O> {lôk} の項を参照。

* lûx
+ 1454 〈名〉

=〈名〉 永遠, 永久

M> ?

E> < {lôx}.n。

* raskef
+ 1303 〈動〉

=〈動:自〉 休む, 休息する, 休養する, 休憩する, 一服する

M> それまで行っていたことをやめて、体を楽にする。

-〈類〉 {rafap}

* rasfot
+ 2509 〈動〉

=〈動:自〉 外出する, 出かける, 出歩く, お出かけする

M> 義務的でない何らかの目的で家から一時的に出る。

-〈類〉 {folan}*

* rashir
+ 1230 〈動〉

=〈動:自〉 (/e/ を) 慰める, 元気づける, 励ます

M> /e/ の悲しみを忘れさせようと行動する。

H~ 2837: {zehir} と意味が完全に重複していたので {zehir} を削除してこちらを残した。

* rasaf
+ 1255 〈動主〉

=〈形〉 安全な, 安心な

M> 危害を負わせることのないような。

U> 防犯や防衛などの意味の「安全」の意味はない。英語で例えれば secure というより safe である。

-〈対〉 {gipik}

* rasál
+ 1969 〈動〉

=〈動:自〉 (/e/ を /zi/ の) 治す, 癒す
=: 治る

M> /zi/ が患っていた病気や怪我である /e/ をそれがない状態に戻す。

S> {sîya. dokolak e déx durasálat a zi tel e dib.} → おはよう。疲れを癒さない睡眠が終わったよ。

O> 怪我も入れるか?

* rat
+ 1034 〈名〉

=〈名〉 何でも

U> 任意の物の代詞。

* rak
+ 1034 〈動主〉

=〈形〉 どんな, どの

U> 任意の修飾の代詞。

* rakal
+ 2231 〈名〉

=〈名〉 ゲーム, ピデオゲーム, コンピュータゲーム

M> ?

U> コンピュータゲームのみを指し、スポーツの試合やボードゲームなどは指さない。据え置き型なのか携帯型なのかは問わず、スマートフォンのアプリのゲームも指せる。

* rakut
+ 1035 〈名〉

=〈名固〉 ラクット

U> 文の左側と右側につける 2 つの記号の総称。

* ragres
+ 1069 〈動〉

=〈動:自〉 (/e/ を) ?

M> 喜びと悲しみが混ざり合って泣きたい気持ちに /e/ をさせる。

* raf
+ 1037 〈動〉

=〈動:自〉 (/e/ を) 望む, 願う
=: したい

M> まだ実現していない /e/ が実現すれば良いだろうと思うようになる。

U> {raf/o/t e kin} [～] で「～したい」の意味になる。このとき助動詞的に用いることが多い。
U> {raf} は単に願うだけで受動的な印象をもたれ得るが、{zeraf} は願っていることを叶えようと自ら行動していることを表す。
U> 本当にそれを望んでいることを強調するのが {solxes}、羨ましがっているという意味を加えたのが {fertis}、実現してほしいことが自分の力ではどうにもならない場合が {lonaq}、望んでいる状態にはなっていない現状がつらいという意味合いを加えるのが {salzeg}。

O> 「平和を望む」もしくは「平和を求める」のように {raf} や {zeraf} が名詞をとりたい場合はどうするか? 「平和になることを望む」のように節にしなければならないか。1 つの案として、{fesal} は {e} 句の内容を {kût} 的に所有することを望むが、{kav} 的に所有することを望む動詞を作れば、その動詞を用いて「平和を望む」を表現できるのではないか。

-〈類〉 {solxes}, {fertis}, {lonaq}, {salzeg}, {zeraf}

* rafles
+ 1041 〈動〉

=〈動:自〉 (/ca/ と) 語らう, 会話する, 対話する, 談話する, 雑談する, おしゃべりする

M> 様々な些細な話題について /ca/ と気楽に会話する。

-〈類〉 {kéc}*, {lak}*, {caz}, {liz}, {tufos}

* rafhas
+ 1263 〈動対〉

=〈動:自〉 (/e/ を /zi/ から) 自由にする

M> これまでの束縛をなくし、/e/ を自由な状態にする。

-〈類〉 {haves}*

* rafap
+ 1489 〈動〉

=〈動:自〉 休む, 休憩する, 一服する, 息抜きする

M> しなければならなかったことをやめて好きなことをする。

-〈類〉 {raskef}

* rafef
+ 1316 〈動主〉

=〈形〉 簡単な, 易しい, たやすい, 容易な
=〈副動〉 簡単に, たやすく, 容易に

M> 行うのにそれほど手間や努力を必要としない。

-〈対〉 {dozeg}

* rafep
+ 2680 〈名〉

=〈名〉 休憩, 休み, 休憩時間, 休み時間

M> 授業や仕事などの合間に設けられた休憩のための時間。

E> < {rafap}.n。

* rafepxav
+ 2680 〈名〉

=〈名〉 昼休み, 昼休憩

M> 昼に設けられた休憩時間。

E> < {rafep} ＋ {xav}。

* rapik
+ 1664 〈動〉

=〈動:自〉 (/e/ を) 楽しみにする, 期待する

M> 好ましいことである /e/ が実現するのを楽しみながら待つ。

U> 楽しみだと思うようになった瞬間が完了相で、楽しみにしていたことが実現した瞬間が終了相。

O> {rapik} と {xaras} の関係は? {xaras} の動詞形は?
O> 日本語の「期待する」は、「楽しみにする」の意味の {rapik} や「望む」の意味の {raf} とは違うか? 少なくとも {rapik} の語義にあるような「楽しみながら待つ」とまではいかないような気がする。単に「望む」と言った場合は、望んでいる内容が実際に起こり得るかどうかは含意していないが、「期待する」の場合は、期待している内容がある程度本当に起こり得る根拠があるような気がする。「望む」より望み度が高い? {kolcav} も参照。

* rac
+ 1287 〈名〉

=〈名〉 6

E> < {ric}.n。

* racâk
+ 2319 〈動〉

=〈動:自〉 (/e/ を) 励ます, 激励する, 鼓舞する, 勇気づける

M> 何らかの行動をしようとしている /e/ のその行動へのやる気を高めるようなことをする。

* rahas
+ 1291 〈動〉

=〈動:自〉 (/e/ を) 楽しませる, おもしろがらせる
=〈副動〉 楽しげに, 楽しく, おもしろげに
=: 楽しむ, 楽しい, おもしろがる

M> ?

* rahit
+ 1389 〈動〉

=〈動:自〉 (/e/ で) 遊ぶ, 楽しむ, 興じる

M> 好きなことである /e/ をして気分を良くする。

U> {rahit} は単純にやっていることを楽しんでいるということを表す。{helcis} は楽しむというよりは真剣でないという意味で、「遊び半分」といったニュアンスを含む。

-〈類〉 {helcis}

* râs
+ 2368 〈動〉

=〈形〉 無邪気な, 子供っぽい, あどけない

M> ?

U> ネガティブなイメージはない。

-〈類〉 {tinoq}

* râfes
+ 1974 〈動〉

=〈動:自〉 (/e/ を) 救う, 助ける, 救出する

M> つらかったり苦しかったりしている状況から /e/ を脱させる。

U> 語義の「つらい状況」は広くとって良い。例えば、海で溺れているところを助けるなどの命に関わっている場合も、悲しいことがあって落ち込んでいるときに慰めの言葉をかけて元気にさせてあげた場合も、どちらも {râfes} である。ただし、「つらい状況」に悩んでいたり困っている状況は入らないので、迷子の道案内をしたなどは {râfes} ではない。

* rás
+ 1065 〈名〉

=〈名〉 (/ica/ の) 得, 利益

M> /ica/ にとって喜ばしいこと。

* rát
+ 1037 〈名〉

=〈名〉 話, 物語

M> どんなものごとが起こったかを描写した 1 つのまとまった内容。

U> フィクションかノンフィクションかどうかは問わない。

S> {pa cazes a pas ca loc e rát acik?} → その話、誰から聞いたの?

O> {rát} と {lacat} の違いは?

* ráttaq
+ 1350 〈名〉

=〈名〉 日記, 日誌, ダイアリー, ジャーナル

M> その日に起こったことや考えたことなどを日付を添えて記しておくもの。

E> < {rát} ＋ {taq}。

* ráttific
+ 1546 〈名〉

=〈名〉 おとぎ話

M> 子供に聞かせるための架空の物語。

E> < {rát} ＋ {tific}。

* rátris
+ 1659 〈名〉

=〈名〉 噂, 風評, 風説, 風聞

M> 世の中で広く言われている明確でない内容。 

E> < {rat} ＋ [ris] (< {risev})。

* ráffér
+ 1542 〈名〉

=〈名〉 ロリコン, ロリータコンプレックス

M> ?

E> < [ráf] (< {ráfic}) ＋ {fér}。

U> 単に年少の少女に特別な好みを抱いていることを表すだけで、そこに性や恋愛の意味合いはない。したがって、{ráffér} であるからといって必ずしも、年少の少女と性的な行為をしたいと思っていたり、恋愛的な関係をもちたいと思っていたりするわけではない。
U> {ráffér} と {ráfhay} の違いは {fér} と {hay} の違いを参照すること。
U>「ロリコンである」は {kav/o/t e ráffér}。

-〈類〉 {ráfhay}

* ráfhay
+ 1542 〈名〉

=〈名〉 ロリコン, ロリータコンプレックス

M> ?

E> < [ráf] (< {ráfic}) ＋ {hay}。

-〈類〉 {ráffér}*

* ráfec
+ 1542 〈動〉

=〈動:自〉 (/e/ を) 好きになる, 好む

M> ?

E> {sâf} などとは異なり、{ráfec} はフェティッシュ的な好みを表す。ただし、必ずしも性的な意味合いはない。

-〈類〉 {sâf}*, {yis}

* ráfic
+ 1542 〈名〉

=〈名〉 好み, 嗜好

M> ?

E> < {ráfec}.n。

-〈類〉 {sêf}

* ráh
+ 2307 〈名〉

=〈名〉 親友

M> 遠慮したり気を遣ったりすることなく親しく付き合える人。

-〈類〉 {lef}*, {refet}

* res~
+ 2507 〈名〉

=〈名固〉 [r]

* rescal
+ 2235 〈動〉

=〈動:自〉 (/e/ を) 鑑賞する, 味わう

M> 文芸作品や芸術作品である /e/ の良さを楽しみながら感じ取る。

U> 単に {lîd/os/ e lacat} や {lic/os/ e seklac} などと言うより、{rescal} を使った方が良さを噛みしめる感じが大きい。

* rez
+ 1067 〈動〉

=〈動:自〉 笑う

M> ?

U> 声を出さずに顔の表情だけで笑うのが {hâr} で、声も出すのが {rez}。この {rez} の笑いの程度をさらに高くしたのが {balhat}。

-〈類〉 {hâr}, {balhat}

* retat
+ 2325 〈名〉

=〈名〉 菓子, お菓子

M> まとまった食事とは別に、味を楽しんだり空腹を紛らわせたりするために食べる食べ物。

U> 菓子類の全般を指す意味の広い単語。飴やケーキのような甘いものだけを指すわけではなく、煎餅やポテトチップスなども指す。

* retes
+ 1501 〈動〉

=〈動:自〉 (/e/ を) 気にする
=: 気になる

M> /e/ についていろいろと知りたくなる。

U> {ref/os/ sokis} よりも {retes/os/} の方が知りたいという思いは弱い。{retes} は知る機会があれば知っておきたいという程度。
U> {páz} などとは違い、心配などの感情の意味合いはない。

S> {retesat a tel e'n vomac lesos e pil te sot a refet lanes a ca feranes.} → フランスに行った友達が今何をしているのか気になる。

* red
+ 1291 〈名〉

=〈名〉 ?

M> ?

P> {rev/os/ a red e kin} [～] … 本心から～と思う。特に感情が関わる内容について言う。

S> {detares okòv a tel zi fakrêy te tazik. dà, revat a tel e'n salat a cal e asas.} &#x002F; {pa revat oyát e cal a red i loc?} → 実は昨日彼女と別れたんだ。でもそれで良かったと思ってる。&#x002F; それ本当に本心で言ってる?

-〈対〉 {koled}*

* rekot
+ 1235 〈動〉

=〈動:自〉 (/e/ を) 感じる, 感づく, 察知する, 分かる

M> 感覚的に /e/ の内容などが知っている状態になる。

-〈類〉 {kodek}*

* ref
+ 1129 〈名〉

=〈名〉 望み, 願い, 夢, 願望, 希望

M> 実現してほしいと思っている内容。

E> < {raf}.n。

U> {ref} はそうなってほしいというただの願望だけを指し、それを実現させるために自分が何かをしようと思っているとは限らない。一方、{haraf} は実現のために自分から行動しようとしていることまで含意する。

-〈類〉 {haraf}, {solxis}

* refcil
+ 2333 〈動〉

=〈動:自〉 (/e/ に) 共感する, 同情する

M> /e/ の気持ちを想像して自分のことのように思う。

U> 想像する相手の気持ちがネガティブなものである場合は、特に {féref} を使う。そのため、{refcil} は相手の気持がポジティブなもののときに使われることが多い。例えば、友達が何かに成功して喜んでいるところを一緒に喜んであげるときなどである。

-〈類〉 {féref}

* refet
+ 1064 〈名〉

=〈名〉 友達, 友人, 友, 仲良し

M> 親しく付き合っていて互いに気の許せる人。

U> 「/S/ と /Z/ は友達」ということを表現したい場合は、{salat a} [/S/] {e refet i} [/Z/] もしくは {salat a} [/S/] {o} [/Z/] {e refet} とする。前者は /S/ に重点が置かれ、後者は /S/ と /Z/ の両方に重点が置かれる。

-〈類〉 {lef}*, {ráh}

* rev
+ 1069 〈動〉

=〈動:自〉 (/e/ と) 思う, 考える

M> /e/ という意見をもつ。

* revez
+ 1305 〈名〉

=〈名〉 感情, 気持ち

M> ?

-〈類〉 {rîf}*

* recak
+ 1255 〈動〉

=〈動:自〉 (/e/ を) 感じる

M> 五感によって /e/ の感覚が生じる。

* rel
+ 1034 〈名〉

=〈名〉 どんなことでも, 何でも

U> 任意の場所の代詞。

* reláf
+ 1793 〈名〉

=〈名〉 曲, 楽曲

M> ?

U> 歌唱が入るものは特に {yepil} と言う。

* ren
+ 1467 〈動主〉

=〈形〉 さん, ちゃん, 君

M> ?

U> 親しみを込めて呼ぶときに用いる。相手の性別にはよらない。{ren} と違って丁寧になるというわけではないが、何もつけないよりは語調を緩和することができる。

H~ 2033: {sen} の履歴を参照。

-〈類〉 {sen}, {yen}

* rêf
+ 1043 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 感じさせる
=: 感じる

M> /ca/ に /e/ という気持ちをもたせる。

U> {e} 句には感情を表す名詞が置かれ、{ca} 句はその感情を感じる人が置かれる。
U> 感情を表す動詞を用いずに、{rêf} と感情を表す名詞を用いることで、その感情を感じているということを強調することができる。

* rêy
+ 1035 〈動〉

=〈動:自〉 (/e/ に) 恋する, 惚れる, 好きになる

M> /e/ と一緒にいたいと感じ、一緒にいないときは /e/ のことを考えてしまうようになる。

S> {pa niseliz li red i tel a kin rêyas a'l e zis ovop?} → また誰かに恋すれば私は変われるのかな?

-〈類〉 {xarêy}

* rétik
+ 1797 〈動〉

=〈動:自〉 (/e/ を) ドキドキさせる, キュンキュンさせる
=: ドキドキする, キュンキュンする

M> 期待などで心臓の鼓動が速まっている状態に /e/ をする。

S> {rétikat ovip e tel a kin qifit câsas a'l te tacál e zis nisaqat e a'l.} → 明日憧れの人に会えるのですでにドキドキしている。

-〈類〉 {dalet}*

* réd
+ 1092 〈動〉

=〈動:自〉 泣く, 涙する, 涙を流す

M> ?

U> {réd} は目から涙を流すことを表し、その理由については言及しない。したがって、原因は悲しさでも嬉しさでも良い。一方、{doris} は原因が悲しみや苦しみであることまで含意する。さらに、泣く度合いも一般に {réd} より大きい。{batref} は、涙を流すことより叫ぶほうが重視される。イメージとしては、子供が駄々をこねて叫んでいる感じである。

-〈類〉 {batref}, {doris}

* réca
+ 2133 〈間〉

=〈間〉 おめでとう, おめでとうございます

E> < {récas}。

* récas
+ 1760 〈動〉

=〈動:自〉 (/e/ を /ca/ を) 祝う, 祝福する

M> 喜ばしいことである /e/ に対して、それを喜んでいることを /ca/ に向かって言葉などで表現する。

U> {e} 句には出来事が入るので、{récas/os/ e taqxáf} とは言えても {récas/os/ e ces} などとは言えない。これは {ca} 句を使って {rácas/os/ ca ces} とする。

* rém
+ 1455 〈動〉

=〈動:自〉 (/e/ を) 想う, 思う

M> /e/ の今の様子をあれこれと想像する。

U> {pafis} とは違う。

* ri
+ 1036 〈助〉

=〈接動〉 もし～, もしも～

U> {ri etut} で「～さえすれば」の意味になる。

* ris
+ 1034 〈名〉

=〈名〉 誰でも, どんな人でも

U> 任意の人の代詞。

* risfev
+ 2195 〈動主〉

=〈動:自〉 (/e/ を /ca/ を) 演奏する, 奏でる, 奏する, 弾く

M> ?

U> 楽器が {e} 句で楽曲が {ca} 句。

* risxerat
+ 1204 〈名〉

=〈名〉 旋律, メロディー

M> ?

E> < [ris] (< {risiv}) ＋ {xerat}。

U> 語源からも分かるように水などに見立てられる。したがって、「メロディーが流れる」は日本語と同じく {risev/os/ a risxerat} と言う。

S> {risevaq a qilivtir li risxerat.} → ラジオからメロディーが流れている。

* rislal
+ 2157 〈動主〉

=〈動:自〉 滑る, スリップする

M> ?

-〈類〉 {fôlil}*

* risev
+ 1204 〈動〉

=〈動:自〉 流れる
=〈動:他〉 流す

M> ?

O> 名詞化した {risiv} とともに、語義を明確化する必要がある。これは {risxerat}「メロディー」の語源になっている。

* risis
+ 1068 〈名〉

=〈名〉 川, 河, 河川

M> 海や湖に向かって地表の窪みに水が流れている部分。

* risiv
+ 1204 〈名〉

=〈名〉 流れ

M> ?

E> < {risev}.n。

O> {risev} の項を参照。

* ritas
+ 1797 〈動〉

=〈動:自〉 (/e/ を) 踊る, ダンスする, 舞う

M> 音楽などの /e/ に合わせて体を動かす。

U> {e} 句には曲名や演目名などが入る。

* rites
+ 1982 〈名〉

=〈名〉 踊り, ダンス, 舞

M> 踊るために作られた一連の体の動きや楽曲。

E> < {ritas}.n。

* ritif
+ 1134 〈名〉

=〈名〉 魚

M> 水の中を泳いで生活する生物のうち比較的小さいもの。

* rikel
+ 2766 〈名〉

=〈名〉 ボトル, 瓶

M> 主に液体を入れて持ち運んだり保管するための縦に細長い容器。

U> 材質は問わないので、ペットボトルもガラス瓶も指す。水筒なども指す。

-〈類〉 {likok}*

* riv
+ 1207 〈名〉

=〈名〉 思い

M> ?

E> < {rev}.n。

* rivdel
+ 1979 〈動〉

=〈動:自〉 (/e/ を /zi/ で) びしょ濡れにする, ずぶ濡れにする, 濡らす
=: びしょ濡れになる, びしょ濡れの, ずぶ濡れになる, ずぶ濡れの, 濡れる

M> 多量の液体である /zi/ を /e/ にかけるなどしてひどく /e/ を濡れさせる。

-〈類〉 {rimin}*

* ric
+ 1035 〈動主〉

=〈形〉 6

* riclat
+ 2286 〈名〉

=〈名〉 詩, ポエム

M> ?

U> 韻文だけに限らず、散文の形式をした詩も含める。歌詞もそれを 1 つの文学的な作品だと見なせば {riclat} と言える。

* ricnas
+ 2148 〈名〉

=〈名〉 季節

M> 1 年を気象の変化に応じていくつかに区切ったもののうちの 1 つ。

* ricam
+ 1134 〈動〉

=〈動:自〉 泳ぐ

M> 体を動かすことで水中や水面を進む。

* rix
+ 1075 〈名〉

=〈名〉 水
=: お湯, 湯

M> ?

U> 温度に関係なくこの単語が用いられる。{rix} 単体では熱いお湯のイメージも冷たい水のイメージももたない。したがって、「お湯」も普通は単に {rix} と言い、特に温度が高いことを言いたいときは {rix azâg} や {rix amozas} と表現する。

* rimin
+ 1350 〈動対〉

=〈動:自〉 (/e/ を /zi/ で) 濡らす
=〈形〉 濡れた
=: 濡れる

M> 液体である /zi/ を /e/ の表面にかけるなどして /zi/ を /e/ の内部まで染みこませる。

U> {rimin} はとにかく濡れることを表し、例えば水が少しかかったくらいでも良い。{rivdel} は濡れ度合いがよりひどく、水が滴っている状態や、絞ると水がかなり出てしまうような状態を表す。
U> 「濡れる」は受動相当表現にする。

-〈類〉 {rivdel}
-〈対〉 {tacek}

* riy
+ 1068 〈名〉

=〈名〉 海

M> ?

U> 「海」として一般的な単語が {riy}。1 つの海洋全体を指すのが {varis}。

S> {liteqaf a zalak, fa rafat a tel e'n lanis a'l ca riy so ricam.} → 海に泳ぎに行きたいと思っているうちに夏が過ぎようとしている。

-〈類〉 {varis}

* rihal
+ 1149 〈動〉

=〈動:自〉 浮かぶ, 浮く
=〈動:他〉 (/li/ を) 浮かべる

M> 液体の表面にとどまる。

U> とどまっている場所が液体の表面ならば {rihaf}、液体の内部や空中であれば {hasef}。
U> 「浮かび上がる」の意味はない。したがって、経過相に「上に上がる」などといった移動のニュアンスは含まれない。

-〈類〉 {hasef}
-〈対〉 {demes}

* rihic
+ 1427 〈名〉

=〈名〉 虹

M> 雨上がりなどに空に現れるカラフルな円弧状のもの。

N> シャレイア語においては、虹の構成色は {zef}, {levec}, {nev}, {ném}, {kesil}, {bag}, {menit} の 7 色である。

* rîd
+ 1034 〈名〉

=〈名〉 どこでも, どんな場所でも

U> 任意の場所の代詞。

* rîf
+ 1230 〈名〉

=〈名〉 気持ち, 感情

M> ?

E> < {rêf}.n。

U> {rîf} も {revez} も感情のことを指すが、{revez} の方が「怒り」や「絶望」や「愛」などの強くて原始的な感情を指す。{rîf} はどちらかというと具体的なイメージ。

-〈類〉 {revez}

* rîy
+ 1064 〈名〉

=〈名〉 恋

M> ある人と一緒にいたいという思い。

E> < {rêy}.n。

* ríc
+ 1785 〈副〉

=〈副形〉 どのくらいでも, どれくらいでも, どれほどでも, どの程度でも

M> ?

U> 厳密には {iti rel} と同義ではない。{iti rel} は「任意のことの程度」を意味し、程度を比較する対象が任意であることを表す。一方で {ríc} は「任意の程度」を意味し、程度が任意であることを表す。細かいことを考えなくても、「どの程度でも」の意味なら {ríc} を用いれば良い。

S> {kodis okôk e zel rafat e a zis, ri dulesis e'n revas a ces te lòt atuf eríc e'n dukodis opadit e cal.} → 願い事は必ず叶う、それが叶わないかもしれないと一瞬でも思わなければ。

* ríles
+ 2125 〈動〉

=〈動:自〉 (/e/ を) 揺らす, 揺する
=: 揺れる

M> ゆっくりと一定の方向に周期的に /e/ を動かす。

U> {ríles} と {lilted} では揺れの激しさが異なる。{ríles} は、風で木の葉が揺れていたり海で海藻が揺れているイメージで、日本語の「ゆらゆら」という擬態語がちょうど合う。{lilted} は、もう少し揺れ方が激しく、例えば眠っている人の肩を揺さぶって起こすなどの場合は {lilted} を使う。また、{biltik} は、揺れ幅が小さく小刻みであるという意味が加わり、寒くて体が震えていたり強風で窓が揺れていたりする場合を表す。「ガタガタ」や「ブルブル」というイメージ。

-〈類〉 {lilted}, {biltik}

* rosoq
+ 1345 〈名〉

=〈名〉 (/izi/ の) 南西

M> ?

* 'n
+ 1035 〈縮〉

=〈縮〉 {kin}

* nasfek
+ 2151 〈名〉

=〈名〉 庭, 庭園

M> 家の敷地内で、建物が建っていないある程度の広さのある場所。

U> 屋上に草花を植えるなどして庭の代わりにしている家もあるが、それも {nasfek} と言える。

* nasol
+ 1837 〈名〉

=〈名〉 土, 土壌

M> ?

* natet
+ 1994 〈名〉

=〈名〉 虫, 昆虫

M> 小型の動物。

U> 明確な基準があるわけではないが、だいたい目に見える程度から 3 cm 程度までの大きさの動物を指す。動物の種類は問わず、鳥類でも貝類でも小型なら {tenat} と言える。
U> 生活するにあたって物理的もしくは精神的に害を与えるような虫は、特に {bunat} と言う。

-〈類〉 {bunat}

* natis
+ 1345 〈名〉

=〈名〉 砂

M> ?

* nakof
+ 2719 〈動〉

=〈形〉 当たり前の, 当然の
=〈副動〉 当然

M> それを知っている人は正しいと信じていて、誰も疑っていない。

* nakus
+ 1128 〈動〉

=〈動:自〉 (/e/ を /zi/ で) 包む, くるむ, 覆う

M> /e/ の周りを /zi/ で囲むようにし、どの方向からも /e/ が見えなくなるようにする。

-〈類〉 {hikut}*

* naflat
+ 2106 〈不名〉

=〈名〉 公園

M> ?

E> 子供向けの簡易的な遊具 (滑り台やジャングルジムなど) や休憩用のベンチなどが置いてあり、子供の遊び場や談話する場所や休憩所やとしての、自然も比較的豊かな広場を指す。どちらかというと施設のようなものは {zîdrahit} で表す。

* nafot
+ 1330 〈動対〉

=〈形〉 裸の, むき出しの

M> 他のもので覆われていたり包まれていたりしない。

U> 意味は広く、物に対しても使える。例えば {taqit anafot} と言えば、壁紙が張られていない壁などを表せる。

O> これの下位語として、「服を着ていない」というより狭い意味の単語を作るべきか。

* nav
+ 1070 〈動主〉

=〈形〉 黄色い

M> ?

* naved
+ 2182 〈名〉

=〈名〉 野菜, 青物

M> ?

O> 芋類は入れるか?

* nalsol
+ 1767 〈動〉

=〈動:自〉 (/e/ を) 植える

M> 植物である /e/ が育つように、その種や苗を土に埋める。

* nalvaf
+ 2564 〈名〉

=〈名〉 野原, 原, 野, 草原, 平原

M> 草で覆われていて木がほとんどない平らな土地。

U> 地面が水平である必要はなく、多少傾いていても良い。

* nalef
+ 1075 〈動主〉

=〈形〉 自然な, 当然の, もっともな
=〈副動〉 当然 

M> そうあるべきである様子の。

-〈対〉 {qilôt}

* nayef
+ 1064 〈名〉

=〈名〉 花

M> 植物の綺麗に色づいている部分全体。

U> 茎や花など植物全体を指すことはなく、それには {nát} を用いる。また、一つ一つの花弁を指すわけでもなく、それには {náy} を用いる。
U> 「花が咲く」は {kâk/os/ a nayef}。

* nâd
+ 1037 〈名〉

=〈名〉 木, 樹木

M> ?

U> 「木の下で」は多くの場合 {ca fîcdem izi nâd} である。{fîcdem} ではなく {dem} にしてしまうと、木の真下の地面の中を指してしまう。
U> 「桜の木」のように木の種類を言いたい場合は、{nâd i halyef} のように {i} を用いれば良い。この {i} は材質を表す用法だと解釈される。

* nás
+ 1140 〈動主〉

=〈形〉 本当の, 事実の, 実際の

M> 実際に起こったことである。

O> {nás} と {yát} の違いは?

-〈対〉 {dun}

* nát
+ 1070 〈名〉

=〈名〉 花

M> 花を咲かせる植物。

U> 綺麗に色づく部分としての花 (花びら) だけを指すのではなく、茎や葉なども含めた 1 つの植物全体を指す。花びらは {náy}。

* nátal
+ 2130 〈名〉

=〈名〉 植物

M> 主に葉をもち自ら動くことはしない生物の総称。

* nátalkìd
+ 2564 〈名〉

=〈名〉 生け垣

M> 敷地の内部と外部を分けるために、境界に沿って植えられた植物。

E> < {nátal} ＋ {kìd}。

* nátoc
+ 1994 〈名〉

=〈名〉 草

M> ?

* nám
+ 1362 〈動主〉

=〈形〉 緑の, 緑色の

M> ?

* náy
+ 1456 〈名〉

=〈名〉 花びら, 花弁

M> 植物の綺麗に色づいているそれぞれの部分。

* nes
+ 2507 〈名〉

=〈名固〉 [n]

* netel
+ 1248 〈名〉

=〈名〉 血, 血液

M> ?

* nev
+ 1070 〈名〉

=〈名〉 黄, 黄色

M> ?

E> < {nav}.n。

* necat
+ 1664 〈名〉

=〈名〉 灰色, グレー

M> ?

E> < {necit}.n。

* necit
+ 1664 〈動主〉

=〈形〉 灰色の, グレーの

M> ?

* neltis
+ 1353 〈動〉

=〈動:自〉 (/e/ を) 舐める

M> 舌で /e/ をなでるように触れる。

* nellot
+ 2216 〈名〉

=〈名〉 キリン

M> ?

E> < [nel] (< {nelas}) ＋ {lot}。

* nelas
+ 1247 〈名〉

=〈名〉 首

M> 動物の頭と胴体を繋いでいる部分。

* nemok
+ 1140 〈名〉

=〈名〉 鼻

M> ?

* nés
+ 1244 〈名〉

=〈名〉 事実, 現実

M> 実際に起こったこと。

E> < {nás}.n。

-〈対〉 {don}

* ném
+ 1362 〈名〉

=〈名〉 緑, 緑色

M> ?

E> < {nám}.n。

* nèlav
+ 2126 〈動主〉

=〈動:自〉 臭う, 香る, 薫る
=〈形〉 臭い

M> ?

U> 「臭いを発生させている」という意味で最も一般的な単語。したがって、形容詞用法に「悪臭を放っている」という意味はなく、単に何らかの匂いを発しているということだけを表す。悪臭は {bulteg} を使う。

-〈類〉 {bulteg}

* nèlev
+ 2126 〈名〉

=〈名〉 匂い, 臭い, 香り

M> ?

E> < {nèlav}.n。

* ni
+ 1066 〈助特〉

=〈助形〉 ～より, ～と比べて
=〈接形〉 ～より, ～と比べて

* nis
+ 1037 〈動〉

=〈動:自〉 (/zi/ から /ca/ に) なる, 変わる, 変化する
=〈動:他〉 (/li/ を /zi/ から /ca/ に) する, 変える, 変化させる

M> ?

U> {nis} は、{a} 句のものの性質や形容が {zi} 句から {ca} 句に変化したことを表す。別の言い方をすれば、{nis/os/ a} [/S/] {zi} [/Z/] {ca} [/T/] という表現の意味は、「{salat a} [/S/] {e} [/Z/]」という状態が成り立っているところから「{salat a} [/S/] {e} [/T/]」という状態が成り立つように変化することである。一方で {niqik} は、{a} 句のものが何らかの加工などを受けて {ca} 句のものに変化することを表す。つまり、性質ではなくそのものが変わってしまうことを表す。したがって、{niqik/os/ a} [/S/] {ca} [/T/] と言ったときに、「{salat a} [/S/] {e} [/T/]」という状態が成立するとは限らない。
U> {nis} は変化の前と後の状態に重点を置くが、{nisel} は「変化」ということそのものに重点を置く。例えば、「医者になりたい」と言いたい場合、大事なのは「医者」であって、医者への変化そのものではないので、{nis} を使うのが一般的である。また、変化そのものに重点を置くことから、{nisel} は {zi} 句や {ca} 句を伴わずに使われることが多い。
U> 継続相で使われた {nis} と {sal} は表す内容が同じであるが、{nis} の方には「別のものから変化してきた」というニュアンスが含まれる。
U> {ca} 句および {zi} 句には形容詞も置くことができる。
U> {sal} とは異なり、{e} 句は決してとらない。

H~ 2698: {nis} の用法が狭くなったことに伴い、語法の説明を書き換えた。これによって消えたそのものが変わってしまうことを表す用法は、新しく造語した {niqik} が担うことにした。詳しくは H2598 を参照。

-〈類〉 {niqik}
-〈類〉 {sal}, {nisel}

* nis+
+ 2417 〈飾〉

=〈飾〉 ～するような, ～を誘う

E> < {nis}。

U> 感情を表す単語に付けて、周りの人にその感情を誘うような様子であることを表す単語を作る。例えば、「驚かせる」の意味の {zaz} に付けて {niszaz} とすると、「それを知った人が驚かされてしまうような」すなわち「驚くべき」の意味になる。

* nissîr
+ 1239 〈動主〉

=〈形〉 恥ずかしい

M> 恥ずかしがらせるような。

E> < {nis} ＋ {sîr}。

* niszaz
+ 1070 〈動主〉

=〈形〉 驚くべき, 注目すべき, すごい
=〈副動〉 驚くべきことに

M> それを知った人は驚いてしまうような様子の。

E> < {nis} ＋ {zaz}。

* nisdod
+ 1204 〈動主〉

=〈形〉 悲しい

M> 悲しませるような。

E> < {nis} ＋ {dod}。

* nisdoj
+ 1204 〈動主〉

=〈形〉 つらい

M> つらくさせるような。

E> < {nis} ＋ {doj}。

U> 人が感情としてつらさを感じていることを表現するときは {doj} を用いる。この {nisdoj} は、「つらい出来事」のようにそれに関わった人をつらい思いにさせるような様子を指す単語で、基本的には物事を修飾する。

* nisféref
+ 2131 〈動主〉

=〈形〉 かわいそうな, 気の毒な, 憐れな, 哀れな, 不憫な

M> 他の人にかわいそうと思わせるような。

E> < {nis} ＋ {féref}。

* nispan
+ 2107 〈動主〉

=〈形〉 困る, 困惑させる, 戸惑わせる, 混乱させる

M> 困らせるような。

E> < {nis} ＋ {pan}。

* nispît
+ 1505 〈動主〉

=〈形〉 怖い, 恐ろしい

M> 怖がらせるような。

E> < {nis} ＋ {pît}。

* nisbuqot
+ 2131 〈動主〉

=〈形〉 嫌な, 嫌悪すべき, 忌むべき

M> 人にそれを嫌いに思わせるような。

E> < {nis} ＋ {buqot}。

* niscadey
+ 2130 〈動主〉

=〈形〉 感動的な

M> 人を感動させるような。

E> < {nis} ＋ {cadey}。

* niscavef
+ 1532 〈動主〉

=〈形〉 興奮する, ワクワクする

M> ワクワクさせるような。

E> < {nis} ＋ {cavef}。

* nisqal
+ 2747 〈名〉

=〈名〉 (/ie/ の) 翻訳, 翻訳物, 訳

M> 翻訳された /e/。

E> < {nisqil}.n。

* nisqil
+ 1505 〈動〉

=〈動:自〉 (/e/ を /zi/ から /ca/ に) 訳す, 翻訳する

M> /zi/ の言語で表現された /e/ をほぼ同じ意味になるように /ca/ の言語で表現し直す。

E> < [nis] (< {nisel}) ＋ [qil] (< {qilox})。

* nisxây
+ 1505 〈動主〉

=〈形〉 幸せな

M> ?

E> < {nis} ＋ {xây}。

S> {salot e anisxây a kin etís kavat a zis e fakrêy.} → 彼女がいるというだけで幸せなのだ。

* nisxok
+ 1070 〈動主〉

=〈形〉 おもしろい, 興味深い

M> 興味をもたせるような。

E> < {nis} ＋ [xok] (< {xokas})。

-〈対〉 {qonef}

* nislof
+ 1424 〈動主〉

=〈形〉 懐かしい

M> 昔を思い出させるような。

E> < {nis} ＋ [lof] (< {lofzir})。

* nisrahas
+ 1505 〈動主〉

=〈形〉 楽しい, おもしろい

M> ?

E> < {nis} ＋ {rahas}。

* nisyah
+ 1728 〈動主〉

=〈形〉 ほわほわする, 幸せにする

M> 脳がとろける感覚にするような。

E> < {nis} ＋ {yah}。

* nishar
+ 1505 〈動主〉

=〈形〉 幸せな, 嬉しい, 良い

M> 幸せにするような。

E> < {nis} ＋ {har}。

S> {pa kodes e zel anishar?} → 何か良いことでもあったの?

* nisaq
+ 1045 〈動〉

=〈動:自〉 (/e/ を) 羨む, 羨ましがらせる, 憧れる
=: 羨む, 羨ましい, 羨ましがる

M> /e/ が良い状況に置かれていると思い、/e/ のようになりたいと感じる。

U> 「良いな」と思う程度なのが {nisaq} で、「何としてでもなりたい」の意味合いを込めたのが {bûdez}。
U> {e} 句には人が置かれる。

-〈類〉 {bûdez}

* nisel
+ 1051 〈動〉

=〈動:自〉 (/zi/ から /ca/ に) 変わる, 変化する
=〈動:他〉 (/li/ を /zi/ から /ca/ に) 変える, 変化させる

M> ?

-〈類〉 {nis}*, {sal}

* niselsod
+ 2691 〈動〉

=〈動:自〉 (/zi/ から /ca/ に) 引っ越す, 転居する, 移住する

M> 住む家を /zi/ にあったものから /ca/ にあるものへ変える。

E> < {nisel} ＋ {sod}。

O> 日本語の「引っ越す」の語法として、「東京に引っ越した」のように地名を置くことも「このアパートに引っ越した」のように家そのものを置くこともできるが、シャレイア語ではどうするか。とりあえず暫定的に前者として語義は書いた。

* nitdel
+ 2125 〈動〉

=〈動:自〉 (/e/ を /ca/ と) 取り替える, 置き換える, 交換する

M> 装置や部品である /e/ を新しい /ca/ に変える。

U> 「部品の取り替え」の意味合いが強い。例えば部屋に設置されているエアコンを新しいものに替える場合も {nitdel} を用いるが、これはエアコンが部屋の部品だと解釈されているためである。
U> 人とものを交換する場合は {felqot} を用いる。

S> {nitdeles a tel e tédser, voltigat e a tific ivo fecil, ca met ayesaf.} → 近所の子供に割られてしまった窓を新しいものに交換した。

* nitez
+ 1254 〈名〉

=〈名〉 坂, 坂道, 斜面, スロープ

M> 基準となる面と比べて地面が傾いている部分。

U> 階段の横に設置されているような傾斜面としての「スロープ」は {rasnitez}。

* nitezras
+ 1255 〈名〉

=〈名〉 スロープ

M> 人間や自転車などが通りやすいように段差部分に設置された、ゆるやかに傾斜した通路。

E> < {nitez} ＋ [ras] (< {rasaf})。

* nikolas
+ 2148 〈名〉

=〈名固〉 サンタクロース, サンタ

E> < nicholas.tl。

U> 人名ではあるので固有名詞だが、ディカックなしで用いられる方が普通である。

* nifet
+ 1209 〈動〉

=〈動:自〉 (/e/ を /zi/ から /ca/ へ) 持って来る, 届ける

M> ?

-〈類〉 {liqon}*, {qolvab}, {qinil}

* nifil
+ 1038 〈動主〉

=〈動:自〉 (/ca/ に) 似る
=〈形〉 (/ica/ に) 似ている, そっくりの

M> その見た目が /ca/ と同じように見えるようになる。

-〈類〉 {fetus}*

* nibit
+ 1489 〈動〉

=〈動:自〉 (/e/ を) 中断する, やめる

M> 今まで行っていた /e/ を途中で続けるのをやめる。

U> {dokol} は終えるべきところまで続けてきちんと終える感じがするが、{nibit} は途中でもやめてしまうことを表し、中途半端で終わったというニュアンスがある。

-〈類〉 {dokol}

* nicas
+ 1049 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 渡す, 手渡す, 取る

M> ?

U> {e} 句のものが相手の手元に移ったことだけを表し、所有者が変化したかどうかには言及しない。したがって、一時的に貸してあげようと渡す場合も {nicas} が使える。
U> {nicas} は直接手元から手元に移すことを表すが、{lôl} は間に第三者が介入する。

-〈類〉 {lôl}

* niciq
+ 1056 〈動〉

=〈動:自〉 (/zi/ から /ca/ へ) 動く, 移る, 移動する

M> 位置が /zi/ から /ca/ に変化する。

U> {niciq} は全体として位置が変化すること、{qetan} は一部でも良いので位置が変化することを表す。例えば「動くな」と言いたいとき、動詞に {niciq} を用いると、その場を離れなければ良いだけで、例えば首を回したり足を上げたりは許すことになる。一方で {qetan} を用いた場合は、一切動くことを許さず、首を回すのはもちろんだが指を動かすのも不可であるという意味になる。

-〈類〉 {lan}*
-〈類〉 {qetan}
-〈対〉 {tidik}

* niq
+ 1049 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 与える, あげる
=: もらう

M> 自分の所有している /e/ を /ca/ のものにしようとする。

U> {niq} は「与える」の意味で最も汎用的に用いることができる。{séq} は好意でものを与えることを表す。「プレンゼトをあげる」のような場合は、単に {niq} と言うより {séq} を使う方が好まれる。{xolcas} は大事なものを与えることを表す。「託す」の意味合いが強い。{beqzes} は不本意ながら与えることを表し、{séq} とは真逆のニュアンスをもつ。日本語では「くれてやる」という感じである。なお、これらは所有者の変化を表すだけで、実際に物が動いているかどうかには言及しない。物の移動は {nicas} などで表す。
U> 「もらう」は受動態相当表現で表す。これに相当する単語は存在しない。
U> {ca} 句に置かれるものの所有物に実際になったかどうかまで含意しないため、「{niqes ca ces à dufezikes a ces}」という状況もあり得る。これは上で述べた {niq} の関連語についても同様である。

-〈類〉 {séq}, {xolcas}, {beqzel}

* niqik
+ 2698 〈動〉

=〈動:自〉 (/ca/ に) なる, 変わる, 変化する
=〈動:他〉 (/li/ を /ca/ に) する, 変える, 変化させる

M> ?

-〈類〉 {nis}*

* niqikkôm
+ 2837 〈動〉

=〈動:自〉 (/zi/ から /ca/ に) 着替える

M> もともと着ていた /zi/ を脱いで代わりに /ca/ を着る。

E> < {niqik} ＋ {kôm}。

* niqot
+ 1489 〈動〉

=〈動:自〉 (/e/ を) 休む, やめる, 中止する, 欠席する, 欠勤する

M> 今後行うと決められていた /e/ を行わないことにする。

U> {e} 句には {kin} 節を置く。「学校を欠席する」は {niqot/os/ e kin lanis ca vesxaf} とする必要がある。

* niltes
+ 1555 〈動〉

=〈動:自〉 (/e/ を) 染める, 染色する

M> ?

* nîp
+ 1041 〈動〉

=〈動:自〉 (/zi/ を) 去る, 離れる, 立ち去る

M> /zi/ から別の場所へ移動する。

U> 「もともといた場所からいなくなってしまった」というニュアンスになるため、移動先には重点が置かれず、{nîp} 自身も {ca} 句をとらない。ただし、向かった方向を {cali} 句で表すことはよくある。また、どうしても行き先を示したければ、{nîp/os/ zi} [/S/] {o lan/os/ ca} [/Z/] のように言う必要がある。
U> {zi} 句が表す場所を離れた瞬間が完了相である。

-〈類〉 {lan}*, {cák}

* nîl
+ 1050 〈名〉

=〈名〉 兄, お兄さん, お兄ちゃん

M> 同じ両親から生まれた男の子供のうち、年上の方。

U> 血縁関係がある人のみを指す。日本語では、血縁関係がなくても年上の男の知り合いならば「お兄さん」と呼べるが、シャレイア語ではこの場合は別単語の {lefnîl} を用いる。

-〈関〉 {qaled}, {hinof}, {yaf}

* nísid
+ 2488 〈名〉

=〈名〉 糸

M> 布などを縫ったり織って布地を作ったりするための柔軟で細長いもののうち、比較的太いもの。

-〈類〉 {sicil}*, {locèc}, {talcob}

* noz
+ 1129 〈動主〉

=〈形〉 (/izi/ と) 反対の, 逆の

M> 対をなすものの /izi/ ではない方である。

* nozej
+ 1363 〈動〉

=〈動:自〉 (/e/ に) 失敗する, 間違える, 間違う, しくじる

M> ?

-〈対〉 {xasak}

* nozij
+ 1540 〈名〉

=〈名〉 失敗, 間違い, しくじり

M> 失敗した内容。

E> < {nozej}.n。

U> 成功させるはずだった内容ではなく、失敗して実際に行ってしまった内容を指す。

-〈類〉 {bedol}*, {bèj}

* nodom
+ 1139 〈名〉

=〈名〉 嘘

M> 他の人を騙すために作られた事実とは違う内容。

U> 「嘘をつく」は {kéc/os/ e nodom}。

* nof
+ 1035 〈動主〉

=〈形〉 0

* nofel
+ 1967 〈動〉

=〈動:自〉 (/e/ を) 曲げる, 反らす
=〈形〉 曲がった
=: 曲がる

M> ?

U> 基本的に {e} 句には棒状もしくは面状のものが入る。

H~ 2798: 面状のものを曲げる「反らす」もこの単語で表すことにした。決定的な理由はないが、もし「反らす」に対応する単語を作ったとすると、それの対義語となる {lîv} の平面版も作る必要があり、それは少し細かく分けすぎだと感じたためである。

-〈対〉 {lîv}

* nolet
+ 1330 〈名〉

=〈名〉 足

M> ?

U> 足首より先の部分だけを指す。胴体から分かれた先の太ももなどを含んでいる部分全体を指すには {letoq} を使う。

* nolôt
+ 1266 〈名〉

=〈名単〉 100 m, 100 メートル
=: km, 1 km, キロメートル, 1 キロメートル

M> ?

E> < [no] ＋ {lôt}。

U> シャレイア語には 1 km ちょうどを表す単語は存在しないので、1 km を表すには 100 m が 10 個分と考えて {nolôt}[ 10] などとする必要がある。

* nôk
+ 1035 〈名〉

=〈名固〉 ノーク

U> 縮約形において、その位置に消された文字があることを示す。

* nòq
+ 2381 〈動〉

=〈動:自〉 (/e/ を) し損ねる, しそびれる, 忘れる, 失敗する

M> /e/ を行う機会が過ぎてしまい /e/ を行わないままになる。

U> {e} 句の行為をする機会が過ぎた瞬間が完了相。

* nòqot
+ 1980 〈動〉

=〈動:自〉 (/e/ を) 騙す, 欺く, 詐る

M> 自分の都合の良いように意図的に /e/ に嘘を伝える。

* nuf
+ 1287 〈名〉

=〈名〉 0

E> < {nof}.n。

* matef
+ 1805 〈名〉

=〈名〉 パン

M> ?

* mafet
+ 1178 〈動〉

=〈動:自〉 (/e/ に) 触る, 触れる

M> 体の一部を /e/ と接した状態にする。 

U> 接触させる体の一部は手だけに限らないが、単に {mafet/os/ e} [/S/] と言うと、手で触ったと解釈される。それ以外の部位で触った場合は {qi} 句で明示する。
U> 「そっと触れる」というニュアンスを付加したのが {fisref}。

-〈類〉 {fisref}

* macak
+ 2205 〈名〉

=〈名〉 ケーキ

M> ?

* maltem
+ 2773 〈名〉

=〈名〉 ジャム, マーマレード, コンフィチュール

M> フルーツに砂糖類を加えて似ることで作るジェル状の食品。

E> < [mal] (< {malac}) ＋ [tem] (< {temed})。

U> 使用するフルーツや果皮の有無は区別せず、ジャムもマーマレードも {temmal} で指す。

* malac
+ 2182 〈名〉

=〈名〉 果物, 果実, フルーツ

M> 食べることができる基本的に甘く水分の多い植物の実。

U> 「被子植物の子房が変化したもの」という生物学的な意味ではない。

* malek
+ 2150 〈名〉

=〈名〉 飴, 飴玉, キャンディー, ドロップ

M> 砂糖などを煮て溶かして硬い固体にしたもので、舐めて食べる菓子。

U> 基本的に硬い飴を指す。水飴やキャラメルは指さない。ドロップが最も {malek} のイメージに近いが、ペロペロキャンディのような粒状でない大きめのものも指す。
U> 「飴を舐める」と言いたいときは、舌で舐めていることを特段強調したい場合を除き、{neltis} ではなく {sôd} を用いるのが普通。

* marit
+ 1977 〈動〉

=〈動:自〉 (/e/ を) 洗う, 洗浄する

M> 水を使って汚れている /e/ を綺麗にする。

* may
+ 1505 〈動主〉

=〈形〉 甘い

M> ?

* mayak
+ 1415 〈動主〉

=〈形〉 かわいい

M> ?

-〈類〉 {hál}*, {xár}, {fâl}, {yêm}, {lexat}, {fehal}

* márec
+ 2154 〈名〉

=〈名〉 桃, 白桃, ピーチ
=: モモ

M> ?

U> 基本的に外から見て白色～ピンク色の桃を指す。黄桃は {márecnav}。

* márecnav
+ 2154 〈名〉

=〈名〉 黄桃

M> ?

E> < {márec} ＋ {nav}。

* mes
+ 2507 〈名〉

=〈名固〉 [m]

* mez
+ 1141 〈動〉

=〈副動〉 まだ, いまだ

M> ?

* met
+ 1034 〈名〉

=〈名〉 それ

U> 同種の人の代詞。
U> 英語の one に相当する。{cit} とは異なり、前述の名詞と同一のものを指すのではなく、前に出てきた名詞と同じ言葉で指せる別のものを表す。

* medel
+ 1074 〈動〉

=〈動:自〉 (/e/ を) 壊す, 破壊する
=: 壊れる

M> /e/ が正常に機能しないようにする。

-〈類〉 {dôk}*, {baval}, {qidok}

* meber
+ 1069 〈動〉

=〈動:自〉 (/e/ を) 眠くする
=: 眠い

M> /e/ に眠りたいと思わせる。

* melfos
+ 2172 〈動主〉

=〈動:自〉 怠ける, ダラダラする

M> ?

U> 横になってテレビを見たりゲームをしたり何もせずにボーっとしたりすることなどを表す。

* melnas
+ 2154 〈名〉

=〈名〉 バナナ

M> ?

U> 何本かが房になっている状態でも 1 本だけの状態でも {melnas} と言える。

* melet
+ 1067 〈名〉

=〈名〉 夕方, 夕

M> 日が沈み始めてから日没までの時間。

* melos
+ 1071 〈動〉

=〈動:自〉 (/e/ に) 遅れる, 遅刻する, 遅延する

M> それまでに /e/ を行うと決められた時間より後に /e/ を行う。

U> {e} 句の内容を完了した瞬間が完了相。したがって、例えば寝坊して学校に遅れることに気づいた瞬間に「遅れる」と言いたい場合は以下の 2 通りの表現が可能である。1 つ目は、「遅れる」という行為がその時点ですでに始まっていて、実際に「遅れる」ということが確定する途中であると考えて、現在時制経過相で表現する方法である。2 つ目は、「遅れる」という行為は、学校に着いたときに完了する未来の出来事だと考え、未来時制無相にする方法である。前者の場合、気づいた時点で遅れることが確定しているというニュアンスがあり、後者の場合は、急げば何とか間に合うかもしれないというニュアンスがある。
U> {e} 句は遅れる内容をとり、「学校に遅れる」のように場所をとることはない。この場合は「学校に着くのに遅れる」と考えて {melos/os/ e kin lanis ca kossax} などと表現する必要がある。

-〈対〉 {sacav}

* meris
+ 1035 〈名〉

=〈名単〉 1 分, 1 分間
=: 分

M> ?

* menet
+ 1664 〈動主〉

=〈形〉 紫の, 紫色の

M> ?

* menit
+ 1664 〈名〉

=〈名〉 紫, 紫色

M> ?

E> < {menet}.n。

* menîl
+ 2361 〈動〉

=〈副動〉 だんだん, 徐々に

M> その動作の進み具合が少しずつ大きくなる様子で。

U> {menîl} は 1 回の動作の進み具合が連続的に大きくなっていくことを表すが、{taltik} は何回かその動作をするにあたっての各回の進み具合が少しであることを表す。したがって、必然的に {taltik} は反復表現とともに用いられる。例えば「徐々に外が暗くなる」の場合、外の明るさが連続的に暗くなるので {menîl} で表現できる。一方「徐々に絵を仕上げる」の場合、絵を描くという動作を何回か行って絵を仕上げており、その各回で完成度合いが段階的に高まるため、{taltik} で表現することになる。
U> {lôm} は動作の始まりから終わりまでの時間に注目するが、{menîl} は動作の進み具合に注目する。

-〈類〉 {taltik}
-〈類〉 {lôm}

* mêl
+ 1071 〈動主〉

=〈副動〉 遅く, ゆっくり, のろく
=〈形〉 遅い, ゆっくりの, のろい

M> 動く速度が小さい。

-〈類〉 {lôm}, {domet}
-〈対〉 {vit}

* méciv
+ 2576 〈動〉

=〈動:自〉 ぶらつく, ほっつく, ぶらぶらする, ほっつき歩く, 散歩する

M> 特に目的地などがなく一定の範囲で動き続ける。

-〈類〉 {catsat}*, {pelnet}

* miv
+ 1074 〈名〉

=〈名〉 紙

M> ?

* mic
+ 1057 〈副〉

=〈副形〉 より

M> ?

-〈対〉 {dès}

* micqit
+ 2491 〈動〉

=〈動:自〉 (/e/ を) 編む

M> 細長いものである /e/ を互い違いに組み合わせることでものを作る。

-〈類〉 {qisnek}*

* micat
+ 1980 〈動〉

=〈動:自〉 (/e/ を /zi/ と) 比べる, 比較する

M> /e/ について /zi/ を基準として、似ているところや異なるところを見つけようとする。

U> 比べるものの中で注目している方や調べたいものの方を {e} 句に置き、基準とするものを {zi} 句に置く。比べるもののうちどれかを注目しているというわけではない場合は、比べるもの全てを {e} 句に置き、{zi} 句は使わない。これは {zi cáv} の省略と見なされる。

* micés
+ 2154 〈名〉

=〈名〉 イチゴ
=: いちご, 苺

M> ?

* milcat
+ 2182 〈名〉

=〈名〉 ペット, 愛玩動物

M> ?

E> < {milcit}.n。

* milcit
+ 2182 〈動対〉

=〈動:自〉 (/e/ を) 飼う

M> ペットである /e/ の世話をする。

U> ペットを飼っている状態は単に経過相にして {vafsufac} とすれば良い。

* mozas
+ 1069 〈動主〉

=〈形〉 温かい, 暖かい

M> 温度が程よく高くて心地良い。

-〈類〉 {zâg}
-〈対〉 {tîb}

* mozes
+ 1283 〈名〉

=〈名〉 温もり, 温かみ

M> 心地良い温度の熱。

E> < {mozas}.n。
U> 「布団に温もりが残っている」や「運動して身体に温かみを感じる」などのように、少し温度が高いことを表す「温もり」を表す。「木の温もり」や「心の温もり」などの「温もり」は {fayim}。

* mofal
+ 2340 〈動〉

=〈形〉 もふもふの

M> 表面に細かな毛や羽毛などの柔らかい繊維質のものがあり、全体でも柔らかく触って心地が良い。

* movan
+ 1037 〈名〉

=〈名〉 森, 林, 森林

M> 木々が多く生い茂っている地域。

U> 日本語のように森と林を区別しない。

* molaf
+ 1624 〈名〉

=〈名〉 春, 春季

M> ?

-〈関〉 {zalak}, {fèt}, {bisig}

* molec
+ 1360 〈名〉

=〈名〉 唇

M> ?

* monaf
+ 1068 〈名〉

=〈名〉 猫
=: ネコ

M> ?

* mudok
+ 1266 〈名〉

=〈名単〉 10 g, 10 グラム
=: g, 1 g, グラム, 1 グラム

M> ?

E> < [mu] ＋ {dok}。

* mul
+ 1979 〈動主〉

=〈形〉 0&#x002F;10

* mulôt
+ 1134 〈名〉

=〈名単〉 1 cm, 1 センチメートル
=: cm, センチメートル

M> ?

E> < [mu] ＋ {lôt}。

* ya
+ 1036 〈間〉

=〈間〉 はい, イエス

U> 肯定の意味合いを強めたいときは、{okôk} と続けて言う。

* yas
+ 1202 〈名〉

=〈名〉 (/ie/ への) 愛情, 好意, 愛

M> ?

E> < {yis}.n。

U> {xer} ほど重くなく、友達やペットなどにも向けられる感情を表す。love というより affection に近い。

-〈類〉 {yerfis}

* yasal
+ 1307 〈動〉

=〈動:自〉 (/e/ を) 肯定する, 認める, 認容する

M> /e/ が真実だとはっきり言う。

O> この単語は「肯定する」の意味。日本語の「認める」は、この「肯定する」に「これまで否定していたことを肯定する」や「疑われていたことを肯定する (après objection ou doute)」などのニュアンスを加えたものだと考えられる。これを {yasal} の下位語として作るべきか? 

-〈対〉 {dufoq}

* yaf
+ 1050 〈名〉

=〈名〉 妹

M> 同じ両親から生まれた女の子供のうち、年下の方。

-〈関〉 {hinof}, {qaled}, {nîl}

* yaftoq
+ 1363 〈名〉

=〈名〉 自信, 自負

M> 自分の能力や才能などを信頼する気持ち。

E> < [yaf] (< {yafik}) ＋ {toq}。

* yafek
+ 1202 〈動〉

=〈動:自〉 (/e/ を) 信じる, 信頼する, 信用する

M> /e/ は自分の期待に沿うものだと思う。

U> {e} 句が人である必要はない。

* yafik
+ 1363 〈名〉

=〈名〉 (/ie/ への) 信頼, 信用

M> /ie/ を信頼する気持ち。

E> < {yafek}.n。

* yaxos
+ 1323 〈動主〉

=〈形〉 美しい

M> ?

U> 神秘的とも言えるような「美」があることを表す。

* yaxus
+ 1345 〈名〉

=〈名〉 美

M> ?

E> < {yaxos}.n。

* yalfes
+ 1073 〈動〉

=〈動:自〉 (/e/ を) 大切にする, 大事にする

M> /e/ が非常に重要なものなので、気を配って扱ったり接しようと思うようになる。

-〈類〉 {sokes}*

* yalif
+ 2226 〈動〉

=〈形〉 人気な, 人気のある, 評判の良い

M> 多くの一般人に好まれている。

* yamef
+ 1805 〈動〉

=〈動:自〉 (/e/ を /ca/ で) 褒める, 称える
=: 誉める

M> /e/ が行った /ca/ を高く評価していると伝える。

* yah
+ 1728 〈動〉

=〈動:自〉 (/e/ を) ほわほわさせる, 幸せにする
=: ほわほわする, 幸せな

M> /e/ を脳がとろけるような感覚にする。

-〈類〉 {yâx}*

* yâ
+ 1071 〈間〉

=〈間〉 やあ

-〈類〉 {sîya}*

* yâx
+ 1069 〈動〉

=〈動:自〉 (/e/ を) 幸せにする
=: 幸せな

M> ?

U> {yâx} は「えへへー」という感じで、基本的に好意的に想っている人と一緒にいるときに使う。{yah} は「ほわほわー」という感じで、かわいいものを見たりおいしいものを食べたりしたときの、ほわほわする気持ちを表す。

-〈類〉 {yah}

* yâl
+ 1420 〈動主〉

=〈形〉 問題ない, 大丈夫な, OK な
=〈副動〉 問題なく
=: 大丈夫, OK

M> 不安になる点や間違いなどが一切ない。

S> {ditat kelitaf e'c. salat a zat aves e ayâl.} → 安心してください。何の問題もありません。

* yâla
+ 1363 〈間〉

=〈間〉 分かった, 了解, OK

U> フランス語の d'accord と同じで、何かを承諾したときに言う。

* yát
+ 1245 〈動主〉

=〈形〉 真実の, 本当の, 正しい
=〈副動〉 本当に

M> ?

U> {pa e ayát} を文の後に置くことで「～ですよね」という付加疑問の意味を出すことができる。なお、これ以外に {pa dulat} でも付加疑問は表現できる。

S> {câses a loc e ces vo fecil ica fêd. pa e ayát?} → この付近で彼女に会ったんですよね?

O> {nás} の項を参照。

-〈対〉 {dûl}

* yes~
+ 2507 〈名〉

=〈名固〉 [y]

* yesaf
+ 1037 〈動主〉

=〈形〉 新品の, 新しい

M> 成立してから誰も使用していない。

U> 新品で美しいという意味を加えたのが {yelnas}。

-〈類〉 {fec}*, {tay}, {fegiv}, {cac}
-〈類〉 {yelnas}
-〈対〉 {tijdef}

* yesac
+ 2375 〈動〉

=〈副動〉 上手に, うまく
=〈形〉 上手な, うまい, 秀逸な

M> ?

H~ 2375: {kezel} と {yesac} の間に形態素の対応がないのは不自然に感じられるかもしれないが、「下手に絵を描くのが下手」のようなこともあり得て、何か行為が上手であることと作られたものが上手いことはそれほど強い関係があるわけでもなさそうなので、完全に別々に造語した。
H~ 2719: 形容詞と副詞の意味関係が新しくなったことに伴い、この単語の根底的な意味を変更した。もともとは形容詞主体で「上手に作られた」の意味だったが、副詞主体で「上手に」の意味にし、これを III 型とすることで前と同じ形容詞の意味が出せるようにした。

-〈類〉 {kezel}*
-〈対〉 {sibut}

* yetih
+ 1291 〈名〉

=〈名〉 アイドル, スター

M> テレビなどに出て歌ったり踊ったりしている若い芸能人。

U> 「偶像」の意味は薄れている。また、単なるタレントや役者や歌手は含まれない。基本的に女性のアイドルを指す。

* yekal
+ 1140 〈名〉

=〈名〉 雪

M> 空から降ってくる粒になっていない氷の結晶。

E> < {yekil}.n。

U> {yekal} は雪を指す一般的な語で、空から降ってくる雪も積もった後の雪も指す。{xaflit} は空から降ってくる途中の雪の欠片の一つ一つを指し、積もった後の雪は指さない。

-〈類〉 {xaflit}

* yekil
+ 1140 〈動〉

=〈動:自〉 雪が降る, 降雪する

M> 空から粒になっていない氷の結晶が降ってくる。

U> 助詞句を伴わず、単独で用いられる。

* yekuf
+ 1573 〈動対〉

=〈動:自〉 (/e/ を /ca/ に) 夢中にさせる, 魅了する, とりこにする
=〈形〉 (/ica/ に) 夢中な

M> /ca/ ばかりに触れてしまって他のことがほとんどできなくなるように /e/ をする。

U> 否定的なニュアンスはない。

* yefxas
+ 2589 〈動〉

=〈動:自〉 (/ca/ と) 付き合う, 交際する

M> /ca/ と恋人の関係になる。

-〈対〉 {detar}

* yefex
+ 1369 〈動主〉

=〈形〉 魅力的な, 素敵な, 素晴らしい

M> ずっとそれを見たり触れたりなど関わっていたいと思えるような。

* yefix
+ 1369 〈名〉

=〈名〉 魅力

M> 魅力的だと思わせる原因となる性質。

E> < {yefex}.n。

* yepel
+ 1092 〈動〉

=〈動:自〉 (/e/ を) 歌う

M> 音の高低やリズムをつけて /e/ を声を出す。

U> {e} 句には「歌」など歌う対象のみが入り、歌う内容を表現することはできない。
U> 「歌を歌う」を表現したい場合は、重言を避けるために {yepel/os/} とだけ言うのが普通で、{yepel/os/ e yepil} とはしない。ただし、「この歌を歌う」のように {yepil} に何らかの修飾語が修飾されている場合は、{yepel/os/ e yepil afik} と言う。

* yepil
+ 1092 〈名〉

=〈名〉 歌, 歌曲

M> 歌うために作られた一連の詞やメロディー。

E> < {yepel}.n。

U> 歌唱だけ (アカペラ) でも {yepil} と言えるが、普通は楽器などの演奏つきのものを指す。

O> 人間の声が入らない楽器だけの曲は含めるか?

* yectem
+ 2502 〈名〉

=〈名〉 さつまいも, 甘藷
=: 薩摩芋

M> ?

* yelfat
+ 1310 〈名〉

=〈名〉 リボン

M> 帯状の織物を結ぶことで作られた結び目の部分で、飾りなどに使うもの。

U> 基本的には、帯状の織物を指すのではなく、それで作られた結び目を指す。ただし、結び目の両端の帯状の部分 (結び目に使われていない部分) を含めて {yelfat} ということもある。結び目を作る前の状態は {lofyet} と言う。
U> 「リボンを結ぶ」は {volfek/os/ e lofyet} とも {volfek/os/ qe yelfat} とも表現できるが、普通は前者を用いる。

-〈類〉 {lofyet}

* yelnas
+ 1340 〈動主〉

=〈形〉 綺麗な, ピカピカの

M> 誰も使っていないかのように汚れなどがない状態の。

U> 実際に新品である必要はなく、まるで新品であるかのように綺麗な状態であれば良い。

-〈類〉 {yesaf}*

* yelak
+ 2277 〈名〉

=〈名〉 宝石, 宝玉, ジュエル

M> ?

* yeles
+ 1499 〈動〉

=〈動:自〉 (/e/ の) 世話をする, 世話する, 世話を焼く, 面倒を見る, 構う

M> ?

* yelic
+ 1767 〈名〉

=〈名〉 アクセサリー, 装身具

M> 装飾のために身につけるもの。

* yelicsiloz
+ 2423 〈名〉

=〈名〉 指輪, リング

M> 指に付けて用いる主に環の形をしたアクセサリー。

E> < {yelic} ＋ {siloz}。

* yelicsîk
+ 1141 〈名〉

=〈名〉 髪飾り

M> 髪を飾るためのアクセサリー。

E> < {yelic} ＋ {sîk}。

* yelicnelas
+ 1982 〈名〉

=〈名〉 ネックレス, 首飾り

M> 首元を飾るためのアクセサリー。

E> < {yelic} ＋ {nelas}。

* yer
+ 1236 〈名〉

=〈名〉 心

M> ?

U> 理性などを司る {soxot} と対比して、感情などを司るものとしての「心」を指す。
U> 日本語では「心の中で～する」のように頭を使っている場合でも「心」という単語を用いることがあるが、このときは {yer} ではなく {soxot} を用いる。

-〈対〉 {soxot}

* yerfes
+ 1283 〈動〉

=〈動:自〉 (/e/ を) 大好きになる
=: 大好きだ, 大好き

M> ?

U> 友達に対して言う「大好き」の意味。恋心がある場合は {rêy} を用いる。

-〈類〉 {yis}*

* yerfis
+ 1288 〈名〉

=〈名〉 (/ie/ への) 愛情, 愛

M> ?

E> < {yerfes}.n。

-〈類〉 {yas}

* yeram
+ 1842 〈動主〉

=〈形〉 おいしい, うまい, 美味の

M> 幸せを感じるほどにおいしい。

-〈類〉 {saret}*

* yerif
+ 1035 〈動主〉

=〈形〉 美しい, 綺麗な

M> 色や形や雰囲気などが全体的に整っていて、好感をもてる。

U> 物に対しても人に対しても使える。さらに、人であれば女性に対しても男性に対しても使える。その場合、女性なら「美人」、男性なら「ハンサム」を指す感じである。

-〈対〉 {besjut}

* yerih
+ 240 〈名〉

=〈名固〉 イェリア

E> フルネーム {yerih}[-likxelis]。

* yen
+ 2033 〈動主〉

=〈形〉 ちゃん

M> ?

U> {ren} の指小辞化。かわいい相手に対して親しみを込めて呼ぶときに用いる。

-〈類〉 {sen}, {ren}

* yen~
+ 2133 〈名〉

=〈名単〉 円

E> < yen.tl。

U> 日本の通貨単位のことである。

* yemas
+ 1976 〈動対〉

=〈形〉 綺麗な

M> ?

-〈類〉 {yél}*
-〈対〉 {jûdol}

* yêtis
+ 1239 〈動主〉

=〈形〉 素晴らしい, 驚くべき, すごい

M> 存在していることが信じられないほど質が高い。

-〈類〉 {xaslef}, {fesax}

* yêx
+ 1505 〈名〉

=〈名〉 幸せ

M> ?

E> < {yâx}.n。

* yêm
+ 1389 〈動主〉

=〈形〉 かわいい, かわいらしい

M> ?

-〈類〉 {hál}*, {xár}, {fâl}, {lexat}, {fehal}, {mayak}

* yét
+ 1245 〈名〉

=〈名〉 真実, 本当

M> ?

E> < {yát}.n。

-〈対〉 {dôl}

* yéf
+ 1037 〈名〉

=〈名〉 妻, 嫁, 家内, 奥さん

M> 結婚した女性の相手。

-〈対〉 {zeqak}

* yél
+ 1976 〈動対〉

=〈形〉 綺麗な

M> ?

U> {yél} は {jusit} の対義語、{yemas} は {jûdol} の対義語、{salyas} は {jùtog} の対義語である。使い分けについては {jusit} の項を参照のこと。

-〈類〉 {yemas}, {salyas}
-〈対〉 {jusit}

* yérak
+ 2604 〈名〉

=〈名〉 風呂, 風呂場, バス

M> ?

U> 湯船があったりシャワーを浴びたりする空間を指す。風呂がある部屋全体は {sokyérak}。 例えば、ホテルなどで浴槽とトイレが一体となっている場合があるが、その場合 {yérak} は浴槽がる部分のみである。

* yis
+ 1283 〈動〉

=〈動:自〉 (/e/ を) 好きになる, 好む
=: 好きだ, 好き

M> ?

U> {e} 句には人が置かれる。
U> この意味を強めたのが {yerfes}。

-〈類〉 {sâf}*, {ráfec}, {yerfes}
-〈対〉 {bulaj}

* yîc
+ 1345 〈名〉

=〈名〉 (/izi/ の) 北

M> ?

* yîckelol
+ 1658 〈名〉

=〈名〉 (/izi/ の) 北北西

M> ?

E> < {yîc} ＋ {kelol}。

* yîcpelas
+ 1658 〈名〉

=〈名〉 (/izi/ の) 北北東

M> ?

E> < {yîc} ＋ {pelas}。

* yo
+ 1147 〈助〉

=〈助動〉 ～よ

U> いわゆる呼格を表す。
U> 他の助詞句とは異なり、{yo} 句は間投詞的に扱われる。例えば、{yo} 句単独で 1 つの文になることがあり、また {yo} 句の前後にはタデックが打たれることが多い。
U> {yo loc} で見知らぬ人を呼び止める定型表現になる。

S> {pa revat a loc e pil loke cal, yo}[ ʻveldis ]{asen?} → ヴェルディスさん、それについてはどうお思いですか?
S> {yo loc!} → そこのあなた!

* yos
+ 1035 〈動主〉

=〈形〉 3

* yus
+ 1287 〈名〉

=〈名〉 3

E> < {yos}.n。

* yuros
+ 2136 〈名〉

=〈名単〉 ユーロ

E> < euro.tl。

* hasax
+ 1249 〈名〉

=〈名〉 雲

M> ?

* hasef
+ 1149 〈動〉

=〈動:自〉 浮く, 浮かぶ, 浮遊する

M> 液体や気体の中間および空中などにとどまる。

U> 空中に浮かんでいる場合、{hasef} と {hirfis} は似たような意味を表す。ただし、{hasef} は移動することがほとんどなく、{hirfis} は移動しているという点で異なる。

-〈類〉 {rihal}*, {hirfis}

* hasix
+ 2152 〈動〉

=〈動:自〉 曇りになる, 雲天になる
=: 曇り, 雲天の

M> ?

E> < {hasax}.v。

* hasôc
+ 2715 〈動〉

=〈副動〉 気軽に, 気楽に

M> それを行いづらくさせるような状況ではなく。

U> {hasôc} と {peraf} はどちらも、被修飾語の動作を行うための障壁が少ないことを表す。違いは、{hasôc} ではその障壁は状況的なもので、{peraf} ではその障壁は精神的なものであるという点である。

-〈類〉 {peraf}

* hafas
+ 1070 〈動主〉

=〈形〉 桃色の, ピンクの

M> ?

* hafe
+ 1373 〈間〉

=〈間〉 ありがとう, ありがとうございます

E> < {hafer}。

U> {e} 句として感謝の内容を置き {hafe} を修飾できる。この場合は {hafe} と {e} の間のタデックは不要 (あっても良い)。例文を参照。

S> {hafe e kin feraces a loc ca tel te tazît.} → 昨日手伝ってくれてありがとう。

* hafes
+ 1070 〈名〉

=〈名〉 ピンク, 桃色

M> ?

E> < {hafas}.n。

* hafer
+ 1373 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 感謝する

M> ?

E> 相手に感謝の気持ちを伝えている必要はなく、心の中でありがたいと思っていれば {hafer} と言える。

* haves
+ 1263 〈動対〉

=〈動:自〉 (/e/ を) 自由にする
=〈副動〉 自由に, 好きに, 好きなように

M> 行いたいと思うことを行えるような状態に /e/ をする。

U> これまで何かしらの束縛があり、それが終わって気持ちが晴れ晴れしているというイメージを加えたのが {rafhas}。英語で例えると、{haves} は freedom に、{rafhas} は liberty に似ている。

-〈類〉 {rafhas}

* hap
+ 1070 〈動対〉

=〈形〉 安い, 安価な, 廉価な

M> 価格が比較的低い。

U> 英語の cheap とは違い、「安っぽい」などの質の低さは含まない。単に価格が低いことだけを示す。

-〈対〉 {xodol}

* hapet
+ 1070 〈名〉

=〈名〉 ウサギ
=: 兎

M> ?

* hax
+ 1094 〈名〉

=〈名〉 満足, 満足感, 幸せ, 幸福, 幸福感

M> ものごとがうまくいった結果ときに感じる良い気分。

E> < {hix}.n。

-〈類〉 {vêf}

* halfet
+ 1574 〈動〉

=〈動:自〉 (/e/ を) はためかせる, そよがせる, 翻らせる, ヒラヒラさせる
=〈副動〉 ヒラヒラと
=: はためく, そよぐ, 翻る, ヒラヒラする

M> 布状のものである /e/ を波のように揺れ動かせる。

S> {litikes a ces ca tel fa halfeteq a's li hâl.} → 彼女はスカートを翻らせながら私の方を向いた。

* halxaf
+ 1249 〈動〉

=〈動:自〉 (/e/ を) 抱く, 抱き締める

M> /e/ をしっかりと抱く。

-〈類〉 {kafel}*

* halyef
+ 2320 〈名〉

=〈名〉 桜

M> ?

* halat
+ 1838 〈動主〉

=〈形〉 (/ica/ に) 天才な, 天才的な, 非凡な

M> 他の人が少し努力したくらいでは達することのできないような /ica/ をする能力をもった。

* halet
+ 1838 〈名〉

=〈名〉 (/ica/ の) 才能, 天賦

M> 他の人が少し努力したくらいでは達することのできないような /ica/ をする能力。

E> < {halat}.n。

* halif
+ 1139 〈副〉

=〈副特〉 すなわち, つまり

M> より分かりやすく言い換えられた。

U> 基本的に [/S/] {é} [/Z/] {ehalif} の形で用いられる。{é} 以下が挿入構文になることも多い。

S> {vahixat a ces. dukocaqat ehalif a ces vo valtih.} → 彼は死んだ。つまりこの世にはいないのだ。

* haliv
+ 1500 〈動〉

=〈動:自〉 (/e/ に) 慣れる, 手慣れる, 習熟する

M> /e/ を何度も行ううちに /e/ が上手にできるようになる。

-〈類〉 {pafen}

* har
+ 1069 〈動〉

=〈動:自〉 (/e/ の) 気分を良くする, 幸せにする, 幸福にする, 嬉しくする
=: 気分が良い, 幸せな, 幸福な, 嬉しい

M> 少しのことでは怒ったり悲しんだりしないような気分に /e/ をする。

U> 一般的な正の感情を表す基本的な単語。

* hardot
+ 1863 〈動〉

=〈動:自〉 ため息をつく

M> 緊張が解けたり失望したときなどに大きく息を吐く。

* hanif
+ 1128 〈動〉

=〈動:自〉 溶ける, 融ける, 融解する
=〈動:他〉 (/li/ を) 溶かす, 融かす

M> 固体であった状態から、熱や圧力の変化によって液体に変化する。

U> 一般に液体に変化することを表すが、普通は熱を加えることで液体にすることを表す。

-〈類〉 {pamer}*
-〈対〉 {bilkot}

* hanot
+ 1034 〈動〉

=〈動:自〉 (/e/ を /ca/ に) 放る, 放り投げる

M> 手に持っている /e/ を /ca/ に向かってそっと投げる。

-〈類〉 {foles}*, {zedlig}

* hay
+ 1050 〈名〉

=〈名〉 少女, 女の子, 女子

M> 8 歳から 14 歳くらいまでの女の人間。

-〈対〉 {tiqat}

* hâc
+ 1292 〈名〉

=〈名〉 高く, 高所

M> 基準面からの上方向への距離が大きい場所。

E> < {hîc}.n。

-〈対〉 {dìl}

* hâl
+ 1141 〈名〉

=〈名〉 スカート

M> ?

U> 丈の長さは日本語と同じように {lot} と {tev} で表現する。

* hâlfeloq
+ 1797 〈名〉

=〈名〉 ワンピース

M> 上衣とスカートが繋がっている衣服。

E> < {hâl} ＋ {feloq}。

* hâlfér
+ 1495 〈名〉

=〈名〉 ミニスカート, ミニスカ

M> 自然に座ったときに膝が完全に見える程度の丈のスカート。

E> < {hâl} ＋ {fér}。

U> {hâl atev} と言った場合、どのくらいの短さを指すかは表現者の意図や文脈によるが、{hâlfér} は概ね語義にあるような丈のものを指す。

* hâr
+ 1067 〈動〉

=〈動:自〉 微笑む, 笑う, 笑む, 綻ぶ

M> ?

-〈類〉 {rez}*

* háp
+ 1134 〈動主〉

=〈形〉 軽い, 軽量の

M> 持ち上げるのにあまり力を必要としない。

-〈対〉 {dôz}

* hál
+ 1035 〈動主〉

=〈形〉 かわいい, かわいらしい

M> 接していると自然と心が和むようで好感をもてる。

U> 動物など人ではないものに使うこともある。ただし、人に使う場合はほとんど女性に対して言う。男性にはほとんど使われない。
U> {hál} は一緒にいると癒やされるようなかわいさ、{xár} は無邪気で元気をくれるようなかわいさ、{fâl} はかわいがってあげたくなるような感じ、{yêm} はあざとい感じのあるかわいさ、{lexat} はおとなしい感じのかわいさを表す。{mayak} はこれら全てのかわいさの上位概念で、かわいさのあまり様々な感情が爆発するような感じである。
U> 上で述べた単語は全て人や動物 (場合によっては人形なども含む) のみを修飾する。同じく「かわいい」という意味の {fehal} はそれ以外も修飾できる。

C~ 春香は {fehal}、やよいは {fâl} と {xár}、亜美は {xár}、雪歩や智絵里は {hál}、雪美や (オフのときの) 杏奈は {lexat}、みくは {yêm}。

H~ 2009: {lexat} の語義が実際に使われているイメージと違っていたので変えた。「クールなイメージ」とあったが、実際は雪美のようなおとなしい感じを表すことが多い。定義当時は違ったのだろうか?

-〈類〉 {xár}, {fâl}, {yêm}, {lexat}, {fehal}, {mayak}

* hálem
+ 1871 〈動〉

=〈動:自〉 (/ca/ に) 甘える, 甘ったれる

M> 普段以上に /ca/ に馴れ馴れしくしてかわいがられようとする。

* hàk
+ 1837 〈名〉

=〈名〉 空気, 大気

M> ?

* hes
+ 2507 〈名〉

=〈名固〉 [h]

* hef
+ 2712 〈動〉

=〈形〉 (/izi/ から) 上の, 上方の

M> ?

E> < {hif}.v。

H~ 2713: 歴史的な事情により、名詞の「上」を動辞化して形容詞の「上の」を造語することになった。同じような構造の「近く」と「近い」は、形容詞から名詞を作っているので、少し統一感がない。動辞化と名辞化は互いに逆操作なので、どちらが先にあろうと音韻的には矛盾することはないが、音象徴を名詞と形容詞のどちらが強くもっているかが変わるので、少し問題である。{dam}, {suc}, {cev} や、まだ形容詞用法を作っていないが {caf}, {zic} なども同様の問題を抱えている。ただ、{fêc} は動詞として「近づく」の意味として使うのでこちらがメインという感じがあるが、{hef} を動詞として「上の方に行く」として使うかというとおそらく使わない。したがって、「近い」については動辞からとし、「上」については名辞からとするのは、確かに統一感はないが理にかなっているとも言える。そのため、統一はせず現状を維持することにした。

-〈対〉 {dam}

* helcas
+ 1389 〈名〉

=〈名〉 遊び, お遊び, おふざけ

M> 真剣にではなくやっていること。

E> < {helcis}.n。

* helcis
+ 1389 〈動〉

=〈副〉 遊び半分で
=〈動:自〉 (/e/ で) 遊ぶ, ふざける, 遊び半分でやる

M> 真剣にではなく。

U> 単に真剣でないことを表し、「相手をからかう」などの意味は含まない。この意味では {ziltis} を使う。

-〈類〉 {rahit}*
-〈対〉 {cazec}

* her
+ 1421 〈名〉

=〈名〉 良い気分, 幸せ, 幸福, 幸福感

M> 少しのことでは怒ったり悲しんだりしないような気持ち。

E> < {har}.n。

* hisez
+ 1255 〈動〉

=〈動:自〉 (/e/ を) 登る, 上る, 上がる

M> 傾いている部分のある /e/ の上を通って、下方から上方へ移動する。

-〈対〉 {denit}

* hisot
+ 1246 〈名〉

=〈名〉 天井

M> 部屋の上部を仕切っている部分。

* hizak
+ 1202 〈動〉

=〈動:自〉 (/e/ に) 挑戦する, チャレンジする

M> 困難な /e/ を達成しようとする。

U> {e} 句には挑戦の内容を {kin} 節で表現することが多い。

* hizek
+ 1239 〈名〉

=〈名〉 挑戦, チャレンジ

M> 何とか達成しようとして行う困難なこと。

E> < {hizak}.n。

* hizel
+ 1140 〈動〉

=〈動:自〉 (/e/ で /ca/ に) 勝つ, 勝利する
=〈動:他〉 (/li/ に /e/ で /ca/ に) 勝たせる

M> /e/ で競い合い、決められた基準のもとで /ca/ より優位な立場になる。

U> 競うゲームが {e} 句、競う相手が {ca} 句なので注意。

-〈対〉 {fidev}

* hit
+ 1068 〈動〉

=〈動:自〉 立つ, 立ち上がる
=〈動:他〉 (/li/ を) 立たせる

M> 縦になり、 脚で自分の体重を支える姿勢をとる。

U> {a} 句は主に人 (まれに動物) が来る。「建物が立っている」 などの用法はない。
U> 上体を起こすことまで含意する。したがって、{hitac a monaf} は猫が 2 本の後ろ脚で立ち上がっている状態を表す。日本語では「4 本脚で立つ動物」のように「身体を支える」程度の意味で「立つ」と言うことがあるが、{hit} はそれより意味が狭い。

-〈対〉 {déq}

* hitaz
+ 2142 〈動主〉

=〈動:自〉 (/e/ を) 持ち上げる

M> 置かれている /e/ を取り上げる。

-〈類〉 {hîf}*, {dehis}

* hitál
+ 1994 〈名〉

=〈名〉 鳥, 鳥類

M> 空を飛ぶ動物。

* hidsol
+ 1037 〈名〉

=〈名〉 橋

M> ?

* hikot
+ 1456 〈名〉

=〈名〉 (/ie/ の) 覆い, カバー

M> /ie/ を覆っているもの。

E> < {hikut}.n。

* hikut
+ 1128 〈動〉

=〈動:自〉 (/e/ を /zi/ で) 覆う, かぶせる

M> 一方の面で固定されている /e/ に対して他方の面の /zi/ を置き、/e/ が見えなくなるようにする。

U> 覆われるものは {e} 句で、覆うのに使うものは {zi} 句で表現する。
U> 地面や壁などの他のものですでに一方の側が隠されているとき、もう一方の側を覆って見えなくするのが {hikut}。どの方向からも隠されていない状態で、全体を見えないように覆うのが {nakus}。言い換えれば、結果的に 2 つ以上のもので覆われるなら {hikut} で、1 つだけのもので覆われるなら {nakus}。

-〈類〉 {nakus}
-〈類〉 {laqfok}

* hif
+ 1074 〈名〉

=〈名〉 (/izi/ から) 上, 上方

M> ?

U> 上下は絶対的位置 (つまり上なら重力とは反対方向で下なら重力と同じの方向) による。例えば、ひっくり返して置かれた箱から見て {hif} が指す空間は、そのとき重力とは反対方向を向いている箱の底側の空間になる。
U> 上に乗っているのか単に上方にあるだけなのかの区別 (英語で言うなら on と above の区別) はなく、文脈で判断される。

-〈類〉 {fîchif}
-〈類〉 {hilît}
-〈対〉 {dem}

* hiv
+ 1057 〈副〉

=〈副形〉 最も, 一番

M> ?

-〈対〉 {doqhiv}

* hivas
+ 1428 〈名〉

=〈名〉 空, 天空, 上空

M> 地上から非常に高い位置の空間。

-〈類〉 {hîx}*

* hiq
+ 1094 〈動主〉

=〈形〉 高い

M> 地面などの基準となる水平面から上端までの距離が大きい。

U> 地面などの基準面からの上方向への距離が長いのが {hiq} で、基準面から下方向への距離が長いのが {dêm}。基準面から上への距離が長い位置を表すのが {hîc}。{hiq} と {dêm} は物についての表現で、{hîq} が位置についての表現である。
U> 人間の背の高低は {hiq} と {déf} は用いるのではなく、{lot} と {tev} を用いる。これは、{hiq} や {déf} を使うには、何か基準となる一定の面 (普通は地面) が必要となるからである。人間は地面に固定されているわけではないので、{hiq} などは使えないという理屈である。

-〈類〉 {dêm}, {hîc}
-〈対〉 {déf}

* hix
+ 1069 〈動〉

=〈動:自〉 (/e/ を) 満足させる
=: 満足する, 満足な

M> ものごとがうまくいった結果、/e/ を気分が良い思いにさせる。

U> 語義に「ものごとがうまくいく」とあるが、自分が何かしら行動している必要はなく、他の人の活動がうまくいってそれによって嬉しい気持ちになった場合でも {hix} を使える。自分が実際に行動していて、そのうまくいった内容が「難しいことをやり遂げる」である場合は、特に {vâf} と言える。

-〈類〉 {vâf}
-〈対〉 {tèg}

* hilsax
+ 2133 〈動主〉

=〈形〉 偉大な, 立派な, 偉い

M> 非常に意味のあることをして多くの人に認められている。

U> 被修飾語は人。

* hilsot
+ 1756 〈動主〉

=〈形〉 上位の, 上級の

M> ?

U> 「優れている」という意味合いはない。

-〈対〉 {citled}

* hilvit
+ 2149 〈名〉

=〈名〉 飛行機, 航空機

M> ?

U> 翼による揚力で空中を飛ぶものを指す。飛行船やヘリコプターとは異なる。

* hilef
+ 1311 〈動〉

=〈動:自〉 (/e/ を) 大好きになる
=: 大好きだ, 大好き

M> /e/ がとても良いものだと思うようになる。

-〈類〉 {sâf}*

* hilît
+ 2774 〈名〉

=〈名〉 (/izi/ の) 頂上, 頂, 天辺

M> /izi/ の最も上にある部分の周辺。

U> {hilît} は {hif} と意味が似ているが、{hilît} には、{izi} 句のものが上に尖った三角形状の形をしていて、その尖った部分の先端付近というニュアンスが加わる。例えば、{hilît izi hinad} は山頂付近しか指さないが、{hif izi hinad} は裾野の上空を含み得る。

-〈類〉 {hif}

* hilok
+ 1072 〈動〉

=〈動:自〉 起きる, 起き上がる

M> ?

-〈対〉 {deras}

* hirfis
+ 1067 〈動〉

=〈動:自〉 飛ぶ, 飛行する, 舞う, 漂う

M> ゆっくりと軽そうに飛ぶ。

-〈類〉 {lohis}*
-〈類〉 {hasef}*

* hiras
+ 2312 〈動〉

=〈動:自〉 (/e/ を) 敬う, 尊敬する, 敬意を抱く

M> /e/ に自分より優れた点があると感じて、/e/ に対して配慮した行動をとる。 

-〈対〉 {déqit}, {belted}

* hinad
+ 1664 〈名〉

=〈名〉 山

M> 周りの土地と比べて高さが非常に高くなっている部分。

S> {tîvifes a ces te hisezec a's e hinad aquk.} → 彼はあの山に登っている最中に姿を消した。

* hinof
+ 1050 〈名〉

=〈名〉 姉, お姉さん, お姉ちゃん

M> 同じ両親から生まれた女の子供のうち、年上の方。

-〈関〉 {yaf}, {nîl}, {qaled}

* hîf
+ 1149 〈動〉

=〈動:自〉 上がる, 上昇する
=〈動:他〉 (/li/ を) 上げる

M> 上方向へ移動する。

U> {hîf} は単に {li} 句のものの高度を上昇させることのみを表す。これとは違い、{hitaz} と {dehis} は、何かに置かれているものを、手で持ったり何かで支えたりして上方向に動かすことことを表す。この 2 つの単語は、{hitaz} において持ち上げられるものはただ単に置かれているものだが、{dehis} のそれは落ちているものである、という点で異なる。

-〈類〉 {hisez}, {hitaz}, {dehis}
-〈対〉 {dêv}

* hîc
+ 1292 〈動主〉

=〈形〉 高い

M> 基準となる水平面から上への距離が大きい位置にある。

U> 「高いところを」という意味での「高く」を表現しようとして {hîc} を副詞用法で用いるのは誤り。正しくは {vo hâc} とする。

-〈類〉 {hiq}*, {dêm}
-〈対〉 {dèl}

* hîx
+ 1128 〈名〉

=〈名〉 空, 天空

M> ?

U> 地上から上を見上げると空が見える。このとき、実際にはそうではないが、上空には天井が存在してそこに空が貼りついているようにも見える。このようなイメージをもった「空」が {hîx} である。したがって、{hîx} は平面的である。一方、地上からかなり高い位置の空間を指すのが {hivas} である。これから分かるように、{hîx} は {hivas} の下にある。また、星は {hîx} にある。

-〈類〉 {hivas}

* hîxlon
+ 1195 〈名〉

=〈名〉 夜空

M> 夜の空。

E> < {hîx} ＋ {lon}。

U> {hîx ite lon} と同じ意味だが、{hîxlon} にはその夜空が美しいということがニュアンスとして含まれる。

* hot
+ 1979 〈名〉

=〈名〉 3&#x002F;10

E> < {hut}.n。

* hodem
+ 1291 〈動〉

=〈動:自〉 (/e/ に) 虚無感を感じさせる
=: 虚無感を感じる

M> 過去に価値のないことをしてしまった結果、/e/ をつらくさせる。

* hodim
+ 1291 〈名〉

=〈名〉 虚無感, 虚脱感

M> 過去に価値のないことをしてしまったことによるつらい感情。

E> < {hodem}.n。

* holpas
+ 1041 〈動〉

=〈動:自〉 (/zi/ から) 消える, 消え去る, 消え失せる, なくなる, 消滅する

M> 他のものが気づかないうちに /zi/ から消える。

-〈類〉 {pariq}*, {firnif}, {tîvif}

* holap
+ 1995 〈動〉

=〈形〉 アホな, 間抜けな, 馬鹿な
=: 阿呆な, バカな

M> ?

O> {tebem} の項を参照。

-〈類〉 {tebem}*

* hôr
+ 1044 〈動〉

=〈動:自〉 (/e/ を) 切なくする, 哀しくする
=: 切ない, 哀しい

M> 何かが周りに存在しないような気分にさせ、/e/ を悲しませる。

* hut
+ 1979 〈動主〉

=〈形〉 3&#x002F;10

* hûr
+ 1505 〈名〉

=〈名〉 切なさ, 哀しさ

M> 何かが周りに存在しないような悲しい気分。

E> < {hôr}.n。

* a
+ 1034 〈助〉

=〈助動〉 ～は, ～が

U> 主語を表す。主題を表すことはない。
U> 非動詞修飾形の {ia} は &#x002F;ija&#x002F; で発音する。&#x002F;j&#x002F; は緩衝音。

* at
+ 2507 〈名〉

=〈名固〉 [a]

* avâ
+ 2323 〈間〉

=〈間〉 あーあ, あらら

U> 自分や周りの人が何かに失敗したときに、がっかりする気持ちを込めて言う。

* avendih
+ 1041 〈名〉

=〈名固〉 アヴェンディア
=: 理想世界

U> ディカックなしで用いられることも多い上に、前に母音で終わる単語が置かれているときに、母音連続を避けるための &#x002F;l&#x002F; が必ず挿入されるなど、発音上も表記上もほとんど一般名詞のように扱われる。

* ac'
+ 1178 〈縮〉

=〈縮〉 {acál ile cav}

U> 数詞の前に置いて序数を表す。

* al'
+ 1178 〈縮〉

=〈縮〉 {avôl ile lêk}

U> 数詞の前に置いて基数を表す。

* amerikas
+ 1873 〈名〉

=〈名固〉 アメリカ, アメリカ合衆国

E> < america.tl。

* â
+ 1071 〈間〉

=〈間〉 ああ, あ

U> 驚いたとき, 何かに気づいたとき, 悲しいや嬉しいことがあったときなど、様々な場面で条件反射で発する。

-〈類〉 {và}

* á
+ 1035 〈連〉

=〈接連〉 か, または, もしくは

U> 疑問表現における選択を表す。疑問文もしくは間接疑問でのみ用いられる。

-〈類〉 {lá}

* à
+ 1036 〈連〉

=〈接連〉 しかし, だが, けれども

-〈類〉 {dà}

* e
+ 1034 〈助〉

=〈助動〉 ～を

U> 目的語を表す。
U> 非動詞修飾形の {ie} は &#x002F;ije&#x002F; で発音する。&#x002F;j&#x002F; は緩衝音。

* e~
+ 1345 〈間〉

=〈間〉 え, ん

U> 何か言われたことに対して聞き返したいときや、言われたことに不意をつかれたときに出す。
U> 文章に表記するときはパデックをつけることも多い。

* et
+ 2507 〈名〉

=〈名固〉 [e]

* é
+ 1035 〈連〉

=〈接連〉 または, もしくは

U> 選言を表す。[/S/] {é} [/Z/] とだけ書かれている場合、/S/ と /Z/ 両方が成立するか、どちらか一方のみが成立するかは文脈による。 

-〈類〉 {lé}

* i
+ 1034 〈助特〉

=〈助名〉 ～の

U> 連体修飾などを表す。
U> [/S/] {i} [/Z/] と書かれたとき、考えられる意味は以下の 5 つである。1 つ目は、「/Z/ が所有している /S/」で、この「所有」は {kût} 的な意味でも {kav} 的な意味にもなり得る。{kût} 的な意味の場合は {ku} を使うこともできる。2 つ目は、「/Z/ の一部分である /S/」 である。これは 1 つ目の意味とも関連する。3 つ目は、/S/ に性質や特性を表す単語が置かれるパターンで、/Z/ におけるその性質を表す。例えば、{taklot i dev} は「ペンの長さ」の意味で、{velex i sòlad} は「携帯の色」の意味になる。4 つ目は、動詞から派生した単語を修飾する {ie} や {ica} などの代わりである。例えば、{tolék i ces} で「彼が作った料理」の意味になる。これは本来 {ia ces} となるべきだが、{i} が代わりに使われている。最後の 5 つ目は、「/Z/ に関する /S/」という意味で、/S/ が /Z/ に何らかの意味で関係していることを表すが、これは慣用句や人の異名などの決まった場面でしか使えない。例えば、シャレイア語を一言で言うときの {qilox i xalár} に見られる。これ以外の形の名詞修飾は、一般助接詞の非動詞修飾形を用いる。これについては、各単語の語義欄に記載してある。
N> この助接詞の語幹は本来 ∅ (語幹なし) であり、この語幹に活用接頭辞がついた形が {i} であるが、∅ は辞書の見出し語にしづらいという事情があり、活用形の {i} を見出し語としている。したがって、名詞を修飾するからといって、さらに活用接頭辞をつけて [ii] としてはならない。

-〈類〉 {ku}

* it
+ 2507 〈名〉

=〈名固〉 [i]

* o
+ 1035 〈連〉

=〈接連〉 と

U> 節を繋げるときは、{o} と {ce} の違いに注意すること。

-〈類〉 {lo}

* ot
+ 2507 〈名〉

=〈名固〉 [o]

* ôla
+ 1547 〈間〉

=〈間〉 まあ, とにかく

* ut
+ 2507 〈名〉

=〈名固〉 [u]

* û
+ 1345 〈間〉

=〈間〉 うーん, うーむ, えーと

U> 考え込むときに発する声。

* $
+ 1

O> {melos} の他に「仕事が遅れる」などの「進行具合が予定より遅い」という意味の単語を造語する。
O> 刃物がよく切れるの意味の「鋭い」を造語する。
O> {felaz} の項に書いてある「1 つにまとめて」の意味の単語を作る。
O> 「同伴する」という動詞を作るとして、{felaz} との関係は?
O> 「学校や会社に行かない」という意味での「休む」は動詞として作るか、フランス語の prendre un congé のように熟語のようにするか。後者の場合は {qét} が使えそう。
O> {zelqot} は「シカトする」に近い。「考慮しない」などの意味の「無視する」は別の単語だが、それを造語する。
O> {kòq} の語法欄に性質の安定を表して物理的な安定はあまり指さないと書いてあるので、物理的安定を指す方の単語を作成する。{kòq} は物理的安定を指さないことにしても良いと思うが、先例に注意。
O> {jusit} や {jûdol} の反意語としての「綺麗な」はどうするか。2 つの単語それぞれの反意語を作るか、こちらは 1 つにまとめるか。
O> 「並べる」に対応する単語は必要か? 「直線状に置く」と表現するのではダメか?
O> 「撮影する」は「写真を作る」や「動画を作る」のように表現すれば十分だと考えたので造語していないが、作るべきか?

* META-ALPHABET-ORDER

- sztdkgfvpbcqxjlrnmyhaâáàeêéèiîíìoôòuûù

* META-VERSION

- 5.5

* META-CHANGE

- 1139: {pacar} → {parec}
- 1202: {los} → {loc}
- 1202: {'s} → {'c}
- 1202: {pe} → {á}
- 1202: {fa} → {é}
- 1202: {bi} → {à}
- 1203: {felik} → {felek}
- 1207: {xokaseq} → {xokeq}
- 1208: {xahil} → {xahal}
- 1209: {ne} → {qe}
- 1209: {sasok} → {salsok}
- 1210: {honpas} → {holpas}
- 1210: {dûbal} → {dutvol}
- 1210: {dâkut} → {dazkut}
- 1210: {sosotik} → {soxsot}
- 1210: {xokeq} → {xokseq}
- 1235: {fex} → {yos}
- 1235: {mip} → {piv}
- 1235: {kiq} → {rif}
- 1235: {ced} → {seq}
- 1235: {yus} → {kaz}
- 1238: {gib} → {dit}
- 1238: {do} → {fi}
- 1238: {qe} → {de}
- 1238: {de} → {ke}
- 1239: {qetrad} → {detrad}
- 1257: {rasnitez} → {nitezras}
- 1266: {zilôt} → {mulôt}
- 1276: {feca} → {lati}
- 1287: {ve} → {lo}
- 1287: {rif} → {ric}
- 1287: {kot} → {kod}
- 1287: {vef} → {véf}
- 1287: {qot} → {qec}
- 1287: {seq} → {sez}
- 1287: {ziv} → {zic}
- 1287: {kaz} → {kaq}
- 1287: {zif} → {zît}
- 1287: {kûm} → {kûz}
- 1287: {dôg} → {dôz}
- 1287: {pîd} → {pît}
- 1287: {câl} → {cál}
- 1287: {kôt} → {kôk}
- 1287: {zak} → {zaz}
- 1293: {lo} → {le}
- 1303: {zeris} → {zehrisis}
- 1303: {gisol} → {kisol}
- 1316: {volfek} → {vofek}
- 1316: {le} → {ke}
- 1318: {haraf} → {zeref}
- 1330: {vesax} → {vesxaf}
- 1340: {lonit} → {lôk}
- 1345: {gûdem} → {gûdeb}
- 1345: {gudeb} → {gudit}
- 1347: {dotris} → {doris}
- 1350: {lit} → {siloz}
- 1355: {lisod} → {lissod}
- 1362: {dovkos} → {tùk}
- 1379: {yaftel} → {yaftoq}
- 1420: {velqis} → {qîdloq}
- 1426: {kotil} → {qitel}
- 1426: {kotal} → {qitil}
- 1436: {can} → {ren}
- 1471: {dàl} → {dìl}
- 1471: {kác} → {kíc}
- 1471: {xalár} → {xalír}
- 1483: {lasác} → {zissác}
- 1489: {rakef} → {raskef}
- 1505: {dosyar} → {qobit}
- 1505: {doksiz} → {bevef}
- 1505: {dokzel} → {belom}
- 1505: {dokceq} → {fistir}
- 1505: {doglit} → {doqgilit}
- 1505: {dopdit} → {doqpadit}
- 1505: {docdéz} → {zisqom}
- 1505: {dolvák} → {zilsif}
- 1505: {donlef} → {qilôt}
- 1505: {kelceq} → {niklac}
- 1505: {xokseq} → {nisxok}
- 1505: {lofreq} → {nislof}
- 1505: {sîreq} → {nissîr}
- 1505: {zazeq} → {niszaz}
- 1505: {dodeq} → {nisdod}
- 1505: {dojeq} → {nisdoj}
- 1547: {zikôm} → {folom}
- 1547: {zivfek} → {vatlom}
- 1547: {tolnif} → {zatlin}
- 1547: {vesxaf} → {zîdsax}
- 1547: {féves} → {fésax}
- 1547: {niklac} → {kelzef}
- 1547: {domic} → {doqmic}
- 1547: {dohiv} → {doqhiv}
- 1576: {sokos} → {sokus}
- 1655: {âya} → {âla}
- 1664: {navem} → {nám}
- 1664: {navim} → {ném}
- 1664: {solvesxaf} → {solzîdsax}
- 1767: {sayicsîk} → {yelicsîk}
- 1876: {doqmic} → {dès}
- ?: {lati} → {ti}
- ?: {teles} → {têl}
- 1975: {kôd} → {kòd}
- 2033: {ren} → {sen}
- 2033: {yen} → {ren}
- 2209: {vê} → {va}
- 2300: {liqitcikek} → {sòlaq}
- 2323: {âla} → {ôla}
- 2326: {calfos} → {cafos}
- 2343: {tallic} → {vàtlic}
- 2347: {kivilhiv} → {kibilhiv}
- 2398: {il'} → {al'}
- 2398: {ic'} → {ac'}
- 2410: {zîdsax} → {kossax}
- 2410: {zîddes} → {kosdes}
- 2410: {zîdrahit} → {kosrahit}
- 2410: {kedben} → {kosben}
- 2417: {qilak} → {qikal}
- 2417: {qilqilél} → {qikqilél}
- 2443: {qiqet} → {sekqet}
- 2443: {qiqlac} → {seklac}
- 2470: {taqvalentan} → {taqletyem}
- 2470: {taqkeraset} → {taqsíq}
- 2470: {tazîk} → {tazît}
- 2470: {tacar} → {tacál}
- 2470: {tazîkhil} → {tazîthil}
- 2470: {tacarhil} → {tacálhil}
- 2502: {solzîdsax} → {secel}
- 2502: {solsohiz} → {secsohiz}
- 2502: {solzédic} → {seczédic}
- 2502: {solhal} → {sechal}
- 2505: {tastil} → {tastol}
- 2564: {kùd} → {kudoq}
- 2589: {qikov} → {qixov}
- 2604: {sokulsác} → {soksác}
- 2604: {sokulxoq} → {sokxoq}
- 2661: {xal} → {xaf}
- 2661: {xel} → {xef}
- 2700: {kedetcav} → {kedcav}
- 2713: {civ} → {ciq}
- 2713: {cev} → {ceq}
- 2713: {talciv} → {talciq}
- 2723: {kelzef} → {vâdkelzef}
- 2723: {fistir} → {vâdfistir}

* META-SNOJ

% convert {

  PUNCTUATION = "," | "." | "?" | "!"

  diacritic_a = "a" | "â" | "á" | "à"
  diacritic_e = "e" | "ê" | "é" | "è"
  diacritic_i = "i" | "î" | "í" | "ì"
  diacritic_o = "o" | "ô" | "ò"
  diacritic_u = "u" | "û" | "ù"
  vowel = "a" | "â" | "á" | "à" | "e" | "ê" | "é" | "è" | "i" | "î" | "í" | "ì" | "o" | "ô" | "ò" | "u" | "û" | "ù"
  ^ "kin" ^ -> /kiɴ/
  ^ "'n" ^ -> /ɴ/
  ^ "á" ^ -> /aɪ/
  ^ "é" ^ -> /eɪ/
  ^ "à" ^ -> /aʊ/
  ^ "ò" ^ -> /oɐ/
  ^ "lá" ^ -> /laɪ/
  ^ "lé" ^ -> /leɪ/
  ^ "dà" ^ -> /daʊ/
  "s" "s" -> // /s/
  "s" -> /s/
  "z" "z" -> // /z/
  "z" -> /z/
  "t" "t" -> // /t/
  "t" -> /t/
  "d" "d" -> // /d/
  "d" -> /d/
  "k" "k" -> // /k/
  "k" -> /k/
  "g" "g" -> // /ɡ/
  "g" -> /ɡ/
  "f" "f" -> // /f/
  "f" -> /f/
  "v" "v" -> // /v/
  "v" -> /v/
  "p" "p" -> // /p/
  "p" -> /p/
  "b" "b" -> // /b/
  "b" -> /b/
  "c" "c" -> // /θ/
  "c" -> /θ/
  "q" "q" -> // /ð/
  "q" -> /ð/
  "x" "x" -> // /ʃ/
  "x" -> /ʃ/
  "j" "j" -> // /ʒ/
  "j" -> /ʒ/
  "r" "r" -> // /ɹ/
  "r" -> /ɹ/
  "l" "l" ^ vowel -> // /l/ $  # cannot happen
  "l" ^ vowel -> /l/ $
  "l" "l" vowel -> // /l/ $
  "l" vowel -> /l/ $
  "l" "l" -> // /ɾ/
  "l" -> /ɾ/
  "m" "m" -> // /m/
  "m" -> /m/
  "n" "n" -> // /n/
  "n" -> /n/
  "h" "h" ^ vowel -> // /h/ $  # cannot happen
  "h" ^ vowel -> /h/ $
  "h" "h" vowel -> // /h/ $
  "h" vowel -> /h/ $
  "h" "h" -> // //
  "h" -> //
  "y" "y" -> // /j/
  "y" -> /j/
  vowel ^ diacritic_a -> $ /la/
  vowel ^ diacritic_e -> $ /le/
  vowel ^ diacritic_i -> $ /li/
  vowel ^ diacritic_o -> $ /lɔ/
  vowel ^ diacritic_u -> $ /lu/
  diacritic_i diacritic_a -> $ /ja/
  diacritic_i diacritic_e -> $ /je/
  diacritic_i diacritic_o -> $ /jɔ/
  diacritic_i diacritic_u -> $ /ju/
  diacritic_u diacritic_a -> $ /wa/
  diacritic_u diacritic_e -> $ /we/
  diacritic_u diacritic_i -> $ /wi/
  diacritic_u diacritic_o -> $ /wɔ/
  diacritic_a -> /a/
  diacritic_e -> /e/
  diacritic_i -> /i/
  diacritic_o -> /ɔ/
  diacritic_u -> /u/
  "'" -> //
  "ʻ" -> //

}

%% convert

